[
     {
      " Sl.No": 1,
      "Position\/HNO": 10256,
      "Industry": "IT \/ Communication \/ Internet \/ IT \/ TeleCom \/ Internet",
      "Position Type": "Frontend Engineer",
      "Contract details": "\t\nOne time payment contract",
      "Requirements": "<Qualifications>\n-Web development practical 5 years or longer\n-All the practicalities of JavaScript, HTML5, CSS3 over 3 years\n-Experience in one or more of the following JavaScript framework \/ library\n-Angular, React, Vue.js, Ember, Polymer, Backbone, Riots\n\n\n<Preferred Qualifications>\n-UI \/ UX design practical experience\n-TypeScript experience\n-Experience in using build tools \/ task runner such as gulp, webpack, browserify etc\n-Experience in locating and improving the bottleneck of front end performance\n-Experience in TypeScript , Less, Sass\n\n<Personality>\n-Applicant who can strongly relate to Colorkrew's Mission, Vision, and Spirits\n-Contribute and communicate ideas within a team efficiently\n-Possess strong logical thinking\n-Positive and optimistic\n-Possess strong leadership",
      "Job Description": "        \n<Frontend Engineer Responsibilities>\n-Collaborating with product managers and UX designers to provide web applications from formulating user stories, designing, implementing, and to production\n-Collaborating with other engineering teams to develop frontend platforms, components, and APIs for global team members\n-Feature development to improve user experience\n-Providing technical innovation to promote good usability, improve product reliability, and system resiliency\n\n\n<Technical sets>\nBack-end: PHP8, MySQL, Redis, Laravel, SQL Server\nApp: Swift, Kotlin\nInfrastructure: Azure (Docker, Docker, Kubernetes, SQL Database, Redis)\nTools: GitHub, Docker, MS Teams",
      "Language": null,
      "Minimum Salary": "4.5M ",
      "Maximum Salary": "8M",
      "Location": "Tokyo",
      "Japanese": "no matter",
      "Residing": "Japan only",
      "Positions": 1
     },
     {
      " Sl.No": 2,
      "Position\/HNO": 10273,
      "Industry": "IT \/ Communication \/ Internet \/ IT \/ TeleCom \/ Internet",
      "Position Type": "Development engineer (open system) \/ Application Developer (Open)",
      "Contract details": "Under conclusion \/ under process",
      "Requirements": "        \n[Technical stack]\n-Java, Python, GO, React, Angular\n\n[Must requirement]\n-More than 3 years of working experience with any of the skills above\n-Team or project lead experience\n-Source code review experience\n\n[Better to have]\n-Engineering training experience\n・ Development experience of test code\n・ Design skill of infrastructure \/ angular of system.\n・ Data science knowledge",
      "Job Description": "You will be working with CTO. Lead the team and projects with international team!\n\n<Responsibility> --Communcate with PM or Sales person and understand the requirement from clients or\nPM in Japanese-\nMake system design and decide the task flow. --Take\nthe tasks that you can do within your working hour --The\nsimple task that you cannot take care should be outsourced to Indian engineer team.\n--Tell and manage the task and cooperate to complete the project .\n\n<Others>\n--Projects from clients: Own product projects = 50:50 --You\nhave frequent chance to use Japanese (speaking and writing)\n--Full remote work is available. Indian office is in Bangalore, Japanese office is in Tokyo.\n--2 engineers are in India, 2 project leaders from India are in Tokyo.",
      "Language": null,
      "Minimum Salary": "4.5M ",
      "Maximum Salary": "6M",
      "Location": "Japan, India",
      "Japanese": "N2",
      "Residing": "India Also OK",
      "Positions": 5
     },
     {
      " Sl.No": 3,
      "Position\/HNO": 10268,
      "Industry": "IT \/ Communication \/ Internet \/ IT \/ TeleCom \/ Internet",
      "Position Type": "Android Engineer",
      "Contract details": "Under conclusion \/ under process",
      "Requirements": "<Must to have>\n--Experience in Android app development with Kotlin --Team\n-development experience using Git and Github\n\n\n<Better to have>\n--Experience in long-term development and operation of Android app\n--Experience in being a development team-leader\n--Knowledge and understanding of programming methods and philosophy ex DDD \/ SOLID\n--Experience in declarative UI programming and understanding those frameworks --Release\nor contribution of Open Source Software\n--Experience and deep understanding in CI \/ CD\n--Experience in speaking in tech-conferences or writing books about programming and engineering\n--Deep understanding or development experience of Exo Player\n\n\n<Candidates suitable for this position can be>\n--Those who are happy to think deeply about user experience and reflect on it in while making products --Those\nwho can focus on building a team with engineers and other members\n--Those who possess strong motivation to learn new knowledges and skills",
      "Job Description": "        \n<Recruitment background>\nTRILL is an app with 45 million Monthly Active Users.Currently, we are making a huge expansion with our features, and are developing our product from scratch\n\n. our new business model \/ product, and we are looking for passionate engineers who would work with us!\n\nIf you are an Android engineer who wants to create new values ​​actively with our small team, come and join us!\n\nCompany Profile:\nhttps: \/\/ speakerdeck.com\/delyinc\/dely-company-deck\n\nCulture deck:\nhttps:\/\/speakerdeck.com\/delyinc\/dely-culture-deck\n\nTech blog:\nhttps:\/\/tech.dely.jp\/\n\n<Job description>\n--Design, development, test, delivery and maintenance of the TRILL Android app --To\ndefine requirements and specifications of the product or support those processes\n--To suggest and solve organizational or technical issues on your own initiative\n\n<The appeal of this job>\n--You can be engaged in the whole processes of making products in a product-driven organization --You\ncan collaborate with non-engineers (ex. Planners, Designers) as a team to create products --You\ncan develop products with many users in a small team-\nYou can learn a lot from our company culture in which user insights and data are paid attention to",
      "Language": "Java,Kotlin",
      "Minimum Salary": "6M",
      "Maximum Salary": "8M",
      "Location": "Tokyo",
      "Japanese": "No matter",
      "Residing": "Japan only",
      "Positions": null
     },
     {
      " Sl.No": 4,
      "Position\/HNO": 10269,
      "Industry": "IT \/ Communication \/ Internet \/ IT \/ TeleCom \/ Internet",
      "Position Type": "iOS Engineer",
      "Contract details": "Under conclusion \/ under process",
      "Requirements": "＜Must to have >\n- Experience in iOS native app development using Swift\n- Experience in using libraries with CocoaPods\/Carthage etc.\n- Knowledge and experience in UI development using Auto Layout\n- Experience in team development using git and Github\n\n\n＜Better to have >\n- Experience in developing and operating native applications with a large user base\n- Experience in writing unit tests\/UI tests for iOS\n- Knowledge of iOS application architecture\n- Knowledge and experience in performance optimization\n\n\n＜Candidates suitable for this position can be ＞\n- A person who is highly motivated to grow\n- A person who can develop products with a user-first attitude\n- A person who can work well in a team",
      "Job Description": "＜ Recruitment background＞\nTRILL is an app with 45 million Monthly Active Users.Currently, we are making a huge expansion with our features, and are developing our product from scratch.\n\nOur numerous articles and traffics will definitely become a strong weapon to drive and develop our new business model\/product, and we are looking for passionate engineers who would work with us!\n\nIf you are an iOS engineer who wants to create new values actively with our small team, come and join us!\n\nCompany Profile：\nhttps:\/\/speakerdeck.com\/delyinc\/dely-company-deck\n\nCulture deck：\nhttps:\/\/speakerdeck.com\/delyinc\/dely-culture-deck\n\nTech blog：\nhttps:\/\/tech.dely.jp\/\n\n\n＜Job description＞\n- Design, development, testing, and delivery of iOS app\n- Improvement of development environment for iOS app, automation, and improvement of test and release flow\n- Coordination and negotiation with stakeholders regarding iOS app requirements and specifications\n- High fidelity prototype development by design prototyping\n- Operation of growth measures using tools such as Firebase\nvData acquisition and analysis using SQL\n- Dissemination of technical information to the outside\n- Solving other organizational and technical issues (If you're interested)\n\n＜The appeal of this job＞\n- You can be engaged in the whole processes of making products in a product-driven organization\n- You can collaborate with non-engineers(ex. Planners, Designers) as a team to create products\n- You can develop products with many users in a small team\n- You can learn a lot from our company culture in which user insights and data are paid attention to\n\n＜Technology we use >\n- Language & Framework：Swift,RxSwift\n- Architecture：Clean Architecture\n- Library management：CocoaPods、SwiftPM\n- Version control：Git、GitHub\n- CI\/CD：fastlane、Bitrise\n- External Tools：Google Analytics、Firebase、Repro\n- Project management：GitHub issue\n- Communication：Slack",
      "Language": "Swift",
      "Minimum Salary": "6M",
      "Maximum Salary": "8M",
      "Location": "Tokyo",
      "Japanese": "No matter",
      "Residing": "Japan only",
      "Positions": null
     },
     {
      " Sl.No": 5,
      "Position\/HNO": 10272,
      "Industry": "IT\/E-commerce",
      "Position Type": "\t\n開発エンジニア(WEB\/Mobile系)\/Application Developer(W\/M)",
      "Contract details": "Under conclusion \/ under process",
      "Requirements": "＜Must to have >\n- Experience in application development with Ruby on Rails\n\n＜Better to have >\n- Knowledge of EC business\n- Knowledge of AWS\n- Capability of designing software based on cloud native architecture\n\n\n< Candidate personality >\n- A person who can promote fast-paced development in the launch of a new business\n- A person who can select technologies, design and implement them to grow the business and create a good product\n- A person who can communicate in a team environment and is capable of respecting one another",
      "Job Description": "＜ Recruitment background＞\nWe develop a new service called “kurashiru delivery”, which enables every supermarket to deliver as fast as 30 minutes. You can buy items that you would normally buy at a supermarket from fresh foods to daily necessities.\n\nWhile most of the existing online grocery services offer next-day delivery, we deliver in as early as 30 minutes. In addition, the number of items on our site is the same level as that of physical stores (more than 10,000 SKUs per store), so customers can get shopping experiences like they do at a supermarket.\n\nCurrently, only 0.6% of supermarket sales are online in Japan.However, after 2020, the situation has changed as the new coronavirus pandemic occurred, leading to the change in the mindset of both customers and retailers, and therefore a rapid shift from offline to online. We believe that in the next 10 years, the percentage will rise to 10% at least, and it means the size of the market for online grocery can grow to 2~3 trillion yen.\n\nkurashiru delivery is a platform to help supermarkets do business online. Our goal is to take the top share in this market and create a service with 1 trillion yen GMV (Gross Merchandise Volume).\n\nDetails of kurashiru delivery and open positions:\nhttps:\/\/delyjp.notion.site\/Careers-at-kurashiru-delivery-92885433d281441e91b786150fbf2941\n\nWe are currently looking for a Backend Engineer for our development team. We develop a native mobile app and a website for customers, a mobile app for shoppers, management tools for retailers, and build a product master database. We are looking forward to working with you.\n\n--------------------------\n# Language & Framework\n- Ruby 3\n- Rails 6\n# Middleware\n- MySQL\n- Elasticsearch\n- Docker\n# Version control\n- GitHub\n# Infra\n- AWS",
      "Language": "Ruby",
      "Minimum Salary": "6M",
      "Maximum Salary": "8M",
      "Location": "TOkyo ",
      "Japanese": "Not Required",
      "Residing": "Japan only",
      "Positions": 2
     },
     {
      " Sl.No": 6,
      "Position\/HNO": null,
      "Industry": "IT\/E-commerce",
      "Position Type": " Machine Learning engineer",
      "Contract details": "one time payment contract",
      "Requirements": "<Required requirements>\n・ Empathy for Caddy's mission of \"releasing the potential of the manufacturing industry\"\n・ Basic knowledge of algorithms related to machine learning, statistics, linear algebra, and computer science\n・ More than 3 years of work experience to solve business problems using machine learning\n・ Experience in machine learning and improving the accuracy of statistical models\n・ Experience in developing and operating APIs related to Web services using Python or Rust\n・ Work experience using cloud services such as GCP and AWS\n・ Basic knowledge of container technology such as Docker\n・ Team development and operation experience using Git and CI \/ CD\n\n<Welcome skill>\n・ Experience of data processing using GPU (CUDA, OpenCL, cudf, CuPy, etc.)\n・ Development experience using data pipeline technologies such as Vertex Pipeline, kubeflow, Apache Beam, Spark, etc.\n・ Experience winning multiple times in data analysis contests such as Kaggle\n・ Experience writing papers in major academic journals in the fields of machine learning and data science\n・ Experience in utilizing numerical optimization methods for business issues\n・ Web service development experience related to front end and back end\n・ Development and operation experience related to distributed processing",
      "Job Description": "キャディには、受発注や製造工程のプロセスの中で生れまた大規模なデータがあります。\n機械学習エンジニアは、機械学習、データサイエンスにおけるモデルの開発および、それらを継続的にサービスに対して提供できる基盤の構築、保守、運用を行います。 キャディの持つデータを活用し、プロダクトに価値を提供できる高い精度でのモデリング技術、およびチームでの安定したシステム開発を期待します。\n\n以下に業務例を示します。実際の業務はこれに限定されるものではありません。入社後の業務内容は、技術や専門知識、経験等を考慮のうえ決定します。\n\n【業務例1】図面に対する画像認識システムの構築\nキャディが保有するパートナー様の図面画像を解析し、図面上に記載された情報を抽出する技術開発を行います。\n\n・図面上の情報抽出を行うバッチ処理、APIの開発、CI\/CDを用いたデプロイ\n・画像からの特徴抽出、それらを用いた類似画像検索システムの構築、保守、運用\n・Deep Learningを用いた図面の分類モデルの構築、アノテーションの仕組み作り\n・作成した画像認識モデルのデモやレポートの作成および社内外への技術説明\n・図面情報に関する課題の社内外からのヒアリングおよび要件を満たせるタスク定義\n・高いモデル精度を保証するための実験、分析、可視化\n\n【業務例2】サプライチェーンにおけるデータ分析\nキャディは受発注における、加工会社の推薦や生産管理、物流拠点での受け入れなどのサプライチェーン構築、マネジメントを行っています。それらのデータを解析し、コスト削減やエコノミクス改善のための仮説立て、データ解析、仮説検証を行います。\n\n・オペレーションの観察、ステークホルダーとの議論等を通じた課題設定と仮説構築\n・社内および顧客企業と連携した、データ収集、パイプライン構築、分析基盤構築のリード\n・需要予測、在庫最適化等を目的とするデータ分析、最適化手法の開発\n・実データのクレンジング、構造化、説明可能性の高いモデルの構築\n・製造業に関わる外部変数の収集、分析\n\n【業務例3】：調達フローにおける最適化アルゴリズムの適用\nキャディが持つ流通、調達のフローや、実際のサプライパートナーの現場に対して、最適化アルゴリズムを適用し、コスト削減や業務の効率化を行います。\n\n・キャディが持つ製造拠点内の業務フローのデータ化、収集、分析のための基盤構築\n・画像解析技術やデータ分析、異常検知等の技術を用いた拠点業務の自動化\n・顧客からの課題のヒアリング、タスク定義とシステム開発\n・ヒューリスティクス、数理計画、機械学習などの複合的なアプローチを用いた調達フロー最適化\n・IoTデバイスを用いた拠点や工場内のデータの収集、および活用プロジェクトの立案、推進\n\n\nより具体的なCADDiの技術については、以下で公開しています。\n\n・The letter from CTO to all the engineer Applicants.\n　CADDiのミッション・バリュー、プロダクトや利用している技術を紹介しています\n　https:\/\/speakerdeck.com\/caddi_eng\/caddi-the-letter-from-cto-to-all-the-engineer-applicants\n・CADDi MLE\/DS Recruit\n　MLエンジニア、データサイエンティストの活躍をイメージして頂くためのLPです\n　https:\/\/recruiting.caddi.jp\/recruit\/mlds\n・Data活用の未領域に挑むAI Lab\n　過去のAI Labの未来を紹介するイベントの登壇レポートです\n　https:\/\/caddi.tech\/archives\/3003\n・図面をデノイジングする技術について\n　AI Labの技術を紹介するスライドです\n　https:\/\/speakerdeck.com\/caddi_eng\/tu-mian-wotefalseisinkusuruji-shu-nituite\n・図面からの母材形状認識\n　AI Labの技術を紹介するスライドです\n　https:\/\/speakerdeck.com\/caddi_eng\/tu-mian-karafalsemu-cai-xing-zhuang-ren-shi-abejaxcaddi",
      "Language": "Python",
      "Minimum Salary": "5M",
      "Maximum Salary": "10M",
      "Location": "Overseas",
      "Japanese": "Not Required",
      "Residing": "overseas",
      "Positions": 9
     },
     {
      " Sl.No": 7,
      "Position\/HNO": 10267,
      "Industry": "Global Customer Successs",
      "Position Type": "\t\nその他技術系(IT\/インターネット\/通信)\/Other(IT\/Internet\/Com)",
      "Contract details": null,
      "Requirements": "\t\n＜必要要件＞\n・社会人経験：2，3年ほどのビジネス経験\n・日本語スキル︓ネイティブレベル、日本語検定N1レベル以上で日本での就業経験のある方又は同等のスキル\n※明確かつ簡潔で流暢に日本語の読み書き及び会話ができる方\n・英語スキル︓ビジネスレベル（TOEIC800点以上）又は同等のスキル（現職で使用している等）\n・基本的なPCスキル、ITリテラシー\n－タッチタイピング、ビジネスメール、Excel(関数が調べて使える程度）・PPT・Word（作成・入力）\n－わからないことは自身で調べて使いこなせる程度のIT、ネットリテラシー\n※業務では沢山のITツールを利用します。\n－slack、skypeなどでのチャットコミュニケーション\n\n＜歓迎要件＞\n・データ分析や数値管理の経験\n・BtoBでの応対経験（対面、メール、電話など）\n・チームマネジメントやトレーナーとしての経験\n\n＜求める人物像＞\n・相手の真意を汲み取り、予測して動いて行ける方\n・相手に共感し、思いやりのあるコミュニケーションができる方\n・変化と速度の早い職場での仕事を楽しめる方\n・技術に関する実務的知識とテクノロジーを使うことに抵抗がない方\n・最高のカスタマーエクスペリエンスを提供することにモチベーションを感じる方\n・複雑な事柄に対しても順序立てて考えること（ロジカルシンキング）ができる方\n・他責より自責の考えをお持ちの方\r",
      "Job Description": "世界各国で利用されているペイメントサービスを提供しているユニコーン企業（外資系）の日本市場拡大をサポートするカスタマーサクセスのポジションです。一緒にチームを拡大し、世界に挑戦するメンバーを募集します！\n\n海外でFintech分野においてユニコーン企業として知られる企業の日本拡大のパートナーとして、カスタマーサクセス、セールスを担ってきました。なんと、2022年日本市場拡大が決定！現在50名体制のチームをさらに100名体制になる見込みです。\n\n市場拡大フェーズに参加いただくことで、プロジェクトとともに一緒に成長していくことができます！\n\n■具体的には…\n\n主に、ペイメントサービスを利用している企業のお客様からのお問い合わせ（日本語\/英語のメール、電話、ライブチャット）対応を、クライアントに代わって行います。\nそれ以外に、クライアントから依頼される短期及び長期のプロジェクトの担当や、顧客対応の中での課題解決策をこちらから能動的に提案をするなど、クライアントの日本での成功にも寄与することで、ステークホルダーすべての成功を目指していきます。\n\n【ユーザーサポート】\nメール・電話・ライブチャットでのお問い合わせ（日本語・英語）に対して回答します。（電話問い合わせは、メール対応にてアポイント調整し、お電話にて回答する方法です）\nただ回答するのではなく、ユーザーの真に求めていることを汲み取り、様々な製品の中からベストな提案をしていきます。問い合わせを頂くユーザーは法人がメインとなります。\n対応件数は1日20件程度とひとつひとつのお問い合わせに真摯に向き合いサービス導入企業とのエンゲージメントを高めています。\n\n【プロジェクト推進業務】\n日々の業務から見えてくるサービスに必要な改善や、今後の施策となるような提案を、クライアントと共に進めサービスをよりよくしていきます。\n\n【チームビルディング】\n今後サービス・プロジェクトの拡大と共により大きなチームへと拡大していく予定です。誰もがリーダーシップをとりながらチームとして成⻑するために動いています。\n\n■この仕事のやりがい\n・世界各国のベンダーの中でも特に顧客満足度にて高い評価を受けているチームで働くことができる\n・今後もさらにサービス拡大に向けてチーム一丸となってプロジェクトを推進していくことができる\n・9カ国以上の国籍の英日バイリンガルのメンバーが集まっているグローバルなチームで働くことができる\n・経済動向に合わせてクライアントの製品も日々アップデートしていきますので、スピード感を持って知識を貪欲に吸収することができる\n・ユーザーのビジネスは多岐に渡るため最新のビジネス動向の変化を感じながら大企業からスタートアップまでをサポートすることができる\n・日々業務フローの改善を行い、変化の大きい環境で、個人の成⻑もスピード感を持って実感できる環境で仕事ができる\n\n■入社後について\nコーディングの分析を含めた技術的、専門的な内容がありますが、3週間の丁寧な研修とその後のOJT期間がありますので安心してスタートできます。\n先輩たちも全員未経験からスタートしています。\n\n将来的には、適正に合わせてインサイドセールスやリスク、セーフティの専門性を持ちより深い視点でのサポートを行うこともできます。\n\n\n＜チームメンバーについての記事＞\n必要性の高まる「カスタマーサクセス」とは︖\nグローバルでトップクラスの評価を誇りながらもアットホームなチームの秘訣に迫る\nhttps:\/\/www.wantedly.com\/companies\/adish\/post_articles\/165484\n\n身に着けた知識を活かせるスキルに変えていく。不確実で予測ができない時代だからこそ、「今」を確実に積み上げたい。\nhttps:\/\/www.wantedly.com\/companies\/adish\/post_articles\/256524",
      "Language": null,
      "Minimum Salary": "3.5M",
      "Maximum Salary": "4M",
      "Location": "Tokyo",
      "Japanese": "N1",
      "Residing": "Japan only",
      "Positions": 5
     },
     {
      " Sl.No": 8,
      "Position\/HNO": 10248,
      "Industry": "IT・通信・インターネット\/IT・TeleCom・Internet",
      "Position Type": "\t\nフロントエンドエンジニア\/ frontend engineer",
      "Contract details": "one time payment contract",
      "Requirements": "【必須スキル】\n・HTMLおよび JavaScriptでの開発経験\n・ JavaScriptフレームワーク \/ ライブラリやCSSフレームワーク (React \/ Tailwind CSS \/ Bootstrapなど) を用いた開発実務経験\n・UIデザイン、ユーザビリティに関する知識\n・ シングルページアプリケーションの開発経験\n・UIデザインの実務経験\n・動的サイトの開発経験\n\n【歓迎スキル】\n・ Ruby on Railsを利用したサーバサイドの開発経験\n\n< Must to have >\n-Experience of developing with HTML and Java script\n-Experience of Java script framework\/ Library\/ CSS framework (React \/ Tailwind CSS \/ Bootstrap etc\n-Knowledge of UI design and usability\n-Experience of developing single page application\n-Professional experience of UI design\n- Dynamic page development experience\n\n＜Better to have >\n-Server side development experience with Ruby on Rails",
      "Job Description": "As frontend engineer\/ mark up engineer, you will be in charge of frontend development of Education×Tech product \"ShareWis\" and \"WisdomBase\"\n\n< Work flow >\n-With product owner, design UI\/UX ~ design & develop the front end architect.\n-Not just following the design, you can join from planning → make PoC with Figma →develop.\nIf you would like to create product not just making the frontend, this is the best environment.\n\nCurrently, ShareWis doesn't have internal frontend engineer.\nYou are expected to be frontend leader in the near future and will be responsible for\n-UI design standard development and component design\n-High quality & fast speed frontend development method promotion\n\n<What we use >\n・GitHub\n・Figma\n・Pivotal Tracker\n・Slack\n・Development flow : Agile",
      "Language": "JS,HTML",
      "Minimum Salary": "5M",
      "Maximum Salary": "7M",
      "Location": "Tokyo,Osaka",
      "Japanese": "N2",
      "Residing": "Overseas",
      "Positions": 1
     },
     {
      " Sl.No": 9,
      "Position\/HNO": 10280,
      "Industry": null,
      "Position Type": "UIUX デザイナー \/ UIUX designer",
      "Contract details": "Nil",
      "Requirements": "< Must to have >\n-More than 5 years experience of UIUX design.\n-Working experience in either startup, new business development division or design consulting company.\n-Experience of all the flow of product design such as giving ideas, making roughs, mock up, document making etc...\n-Ability to conduct researches and create documents in Japanese language.\n-Deeply involved in entire product design from 0 to 1.\n*Please share your portfolio by Figma Sketch adobe etc...\n\n<Better to have >\n-Knowledge of service design\n-Working experience with software engineers\n-Design experience of entire product, not only some functions.\n-Experience or Knowledge of user research\n-Basic idea of HTML. CSS\n-Understanding of Scrum and Agile development\n-Understanding of UX strategy and LEAN UX",
      "Job Description": "< You will be responsible for the brand new product UIUX design manager ! >\nCurrently, 2 UIUX designers are working on one product each. To create and release new product, Porters is looking for Senior UIUX designer who can join from the poc and product design.\n\n\nMain tasks\n- Propose and discuss design based on the image and ideas of product owners and planners.\n- Provide new ideas\/designs from 0.\n- Collaborate with engineers and make the designs come true.\n-Conduct various researches, such as market research, user research.\n-Create documents in Japanese language.\n\nThe point of the role\n-The designs should be presented to different roles ( business side, engineer etc.. ) You need appropriated approach and logic to make them understand.\n-Different positions have different point of view. Sometimes, your idea would crash with others. Accept the good idea and try to make others understand if you think your idea is fine.\n-Porters practice agile way of development. The decision of yesterday might be changed today.\n-The system should solve the problem of users. Understanding users work is very important.\n- New ideas and technology are always welcomed to be considered.\n-This role is similar to project manager role, which will take full responsibilities on the the design of the product development.",
      "Language": "CSS, HTML",
      "Minimum Salary": "6M",
      "Maximum Salary": "8.4M",
      "Location": "Tokyo",
      "Japanese": "N1",
      "Residing": "overseas",
      "Positions": 1
     },
     {
      " Sl.No": 10,
      "Position\/HNO": 10291,
      "Industry": "IT・通信・インターネット\/IT・TeleCom・Internet",
      "Position Type": "開発エンジニア(制御\/組み込み系)\/Application Developer(Embedded)",
      "Contract details": "Nil",
      "Requirements": "＜Criteria＞\n-Experience of controlling moving objects using PID control (preferably if it is a flying object)\n-Experience in controlling objects using a microcomputer or board PC (preferably a flying object)\n-Basic knowledge about object control (PID control, feedback control, responsiveness evaluation, etc.)\n-Knowledge and experience of real-time control such as embedded\n-Experience in controlling objects using image sensors (cameras, etc.) (preferably flying objects)\n-Basics of image recognition technology and experience using libraries such as OpenCV\n-Experience in assembling robots and control equipment (including experiments)\n-More than 5 years of working experience.\n\n\n\n<Technical sets>\n-C、C++、C#、Python\n-Windows\n-Linux Ubuntu\n-OpenCV\n-GitHub\n",
      "Job Description": "You will be responsible to work as Drone control system engineer\/ manager.\n\nWhen drones fly indoors, they need to be controlled well and move in detail.\nYour technology of control system makes drones fly safely and with stability.\n\nDrone has so much potential.\nWe will keep developing new products and application that makes people's work and life better.\n\n*The team is young. So Sprial is now looking for senior engineer who can discuss with CEO about the technology and manage the team.\n*The team is international and diverse. They have engineers from not only Japan but also Rwanda, Pakistan, India, UK etc.\n",
      "Language": "C, C++, C#, Python",
      "Minimum Salary": "6.3M",
      "Maximum Salary": "10M",
      "Location": "Tokyo",
      "Japanese": "None",
      "Residing": "overseas",
      "Positions": 9
     },
     {
      " Sl.No": 11,
      "Position\/HNO": 10290,
      "Industry": "IT・通信・インターネット\/IT・TeleCom・Internet",
      "Position Type": "AI\/MLエンジニア（IT\/インターネット\/通信）\/AI\/ML Engineer",
      "Contract details": "Nil",
      "Requirements": "＜Criteria＞\n-Experience in controlling objects using image sensors (ToF cameras, etc.) (flying object would be better)\n-Basics of image recognition technology and experience using libraries such as OpenCV\n-Experience in controlling objects using a microcomputer or board PC (flying object would be better )\n-Basic knowledge about object control (PID control, feedback control, responsiveness evaluation, etc.)\n-Knowledge and experience of real-time control such as embedded\n-At least 5 years of working expereince.\n\n<Technical sets>\n-C、C++、C#、Python\n-Windows\n-Linux Ubuntu\n-OpenCV\n-GitHub",
      "Job Description": "You will be responsible to work as computer vision engineer\/ manager.\n\nWhen drones fly indoors, they need to be controlled well and avoid obstacles automatically.\nYour technology of Image recognition and deep learning makes drones fly safely and with stability.\n\nDrone has so much potential.\nWe will keep developing new products and application that makes people's work and life better.\n\n*The team is young. So Sprial is now looking for senior engineer who can discuss with CEO about the technology and manage the team.\n*The team is international and diverse. They have engineers from not only Japan but also Rwanda, Pakistan, India, UK etc.",
      "Language": "C, C++, C#",
      "Minimum Salary": "6.3M",
      "Maximum Salary": "10M",
      "Location": "Tokyo",
      "Japanese": "None",
      "Residing": "overseas",
      "Positions": 9
     },
     {
      " Sl.No": 12,
      "Position\/HNO": 10289,
      "Industry": "IT・通信・インターネット\/IT・TeleCom・Internet",
      "Position Type": "開発エンジニア(オープン系)\/Application Developer(Open)",
      "Contract details": "Nil",
      "Requirements": "＜Criteria＞\n-Backend development experience by Node.js Express ,Nestjs , SprngBoot 、MySQL.\n-Frontend development experience by React.JS\n-Typescript experience\n-Basic understanding of Linux and AWS\n-Project management experience\n-Off shore team management\/ remote management experience\n-At least 5 years of working experience.",
      "Job Description": "You will be responsible to work as full stack engineer on AWS or on-premises servers.\nAlso, you will manage both internal team and off shore team.\n\n< Application to develop >\n-Drone control application for flight inspection\n-Management system for users to manage drone flight and collected data\n-Video and picture taking and storage application by using drone\netc..\n\nDrone has so much potential. We will keep developing new products and application that makes people's work and life better.\n\n*The team is young. So Sprial is now looking for senior engineer who can discuss with CEO about the technology and manage the team.\n*The team is international and diverse. They have engineers from not only Japan but also Rwanda, Pakistan, India, UK etc.\r",
      "Language": "Javascript",
      "Minimum Salary": "6.3M",
      "Maximum Salary": "10M",
      "Location": " Tokyo",
      "Japanese": "None",
      "Residing": "overseas",
      "Positions": 9
     },
     {
      " Sl.No": 13,
      "Position\/HNO": 10288,
      "Industry": "\t\nIT・通信・インターネット\/IT・TeleCom・Internet",
      "Position Type": "その他技術系(IT\/インターネット\/通信)\/Other(IT\/Internet\/Com)",
      "Contract details": "Nil",
      "Requirements": "＜必須要件＞\n・Unity、Unreal Engine、C＃、C＋＋、 Objective Cいずれかでのコンシューマゲーム開発経験のある方。\n・ゲーム会社での就業経験のある方\n\n＜歓迎要件＞\n・設計からゲーム制作に携わったことのある方。\n・アクションゲーム制作に携わったことのある方。",
      "Job Description": "ゲーム開発（自社開発及び受託案件）のプログラミング業務をお任せ致します。\n\n＜制作領域＞\n・コンシューマゲームのフロントエンジニア\n・アクションゲームのプログラミング等\n\n＜プログラミング内容＞\n・ライブラリ、システム\n・ツール\n・メインプログラム\n・サブプログラム\n・UIプログラム\nなど",
      "Language": "C++, C#, Objective-C",
      "Minimum Salary": "4M",
      "Maximum Salary": "6M",
      "Location": "Tokyo",
      "Japanese": "N1",
      "Residing": "overseas",
      "Positions": "若干名"
     },
     {
      " Sl.No": 14,
      "Position\/HNO": 10287,
      "Industry": "IT・通信・インターネット\/IT・TeleCom・Internet",
      "Position Type": "社内情報システム\/EDP\/MIS\/System Engineer",
      "Contract details": "Nil",
      "Requirements": "＜必須スキル＞\n・業務用パソコン（Windows、Mac）および通信機器（iPhone、Android）の導入\/運用管理経験\n・Azureを含むActive Directoryの運用経験\n・オフィスソフト、セキュリティ対策およびAzureを含むActive Directory等のSaaSサービスの導入・運用経験\n・機器およびライセンスの調達に関する企画・交渉および管理経験\n・社内部門との調整業務\n\n\n＜歓迎スキル＞\n・要件定義、仕様書作成経験\n・Microfoft 365\/Google Workspaceといったクラウドサービスの管理者経験\n・L2スイッチの運用経験\n・仮想サーバーの運用経験\n・MCP資格\n\n\n＜求める人物像＞\n・パソコンや各種インターネットサービスの最新動向にアンテナを張り、ITスキルの向上を欠かさない方\n・部門・立場にかかわらず、公平で円滑なコミュニケーションができる方\n",
      "Job Description": "社内SEとして、社内のシステム管理、運用、ヘルプデスク等全般をお任せします。\n\n・社内情報システムの運用全般および社内ヘルプデスク\n・業務用パソコンおよび通信端末の導入・運用・保守\n・社内情報システムにて利用するSaaSサービスの導入・運用・管理\n・アカウント管理およびライセンス管理\n・社内利用者からのヘルプデスク",
      "Language": null,
      "Minimum Salary": "6M",
      "Maximum Salary": "10M",
      "Location": " Tokyo",
      "Japanese": "N2",
      "Residing": "Japan residents only",
      "Positions": "若干名"
     },
     {
      " Sl.No": 15,
      "Position\/HNO": 10286,
      "Industry": "IT・通信・インターネット\/IT・TeleCom・Internet",
      "Position Type": "その他技術系(IT\/インターネット\/通信)\/Other(IT\/Internet\/Com)",
      "Contract details": "Nil",
      "Requirements": "＜必須スキル＞\n・ サーバOS（Linux\/Windows）スキル[LPIC\/MCSA相当の知識を保有していること]\n・ TCP\/IPネットワークの基礎知識[CCNA以上の知識を有していること]\n・中規模（利用者500人以上）システムのインフラ構築経験\n\n＜歓迎スキル＞\n・AWS\/GCP\/Azureなどクラウドを用いたシステムの構築・保守経験\n・金融系システムのプロジェクト経験\n・データベース設計・構築経験\n・システム運用設計・構築経験\n・JP1を用いたジョブ構築・管理経験\n・キャパシティプランニング、チューニング経験\n・ログ分析、データ解析・可視化スキル\"\n\n＜求める人物像＞\n・自ら業務上の課題を見つけ、解決する\n・新技術にチャレンジするマインド\n・ドキュメントにアウトプットすること、プロジェクトメンバへの情報共有に抵抗がない\n・他部門やベンダと自らコミュニケーションし、要件の把握や伝達をすることができる\n",
      "Job Description": "インフラエンジニアとして、Decurretの保有する暗号資産取引システムの改善\/管理をお任せします。\n\n・暗号資産取引所システムの基盤インフラの設計・構築のリード\n・本番システムの運用管理\n・セキュリティ管理、構成管理、SLA管理\n・業務委託先のマネジメント\n\n＜チームについて＞\nエンジニアチームの中に、インフラエンジニア、web\/モバイルアプリケーションエンジニアなど、全エンジニアが所属しています。\n特に明確なマネジメントラインあるのではなく、スキルの高いエンジニアがそれぞれの強みを活かしてプロジェクトに参画しています。",
      "Language": null,
      "Minimum Salary": "6M",
      "Maximum Salary": "10M",
      "Location": "Tokyo",
      "Japanese": "N2",
      "Residing": "Japan residents only",
      "Positions": "若干名"
     },
     {
      " Sl.No": 16,
      "Position\/HNO": 10285,
      "Industry": "IT・通信・インターネット\/IT・TeleCom・Internet",
      "Position Type": "その他技術系(IT\/インターネット\/通信)\/Other(IT\/Internet\/Com)",
      "Contract details": "Nil",
      "Requirements": "＜必須スキル＞\n・Linux環境のサーバ操作・トラブルシューティング。\n・ユーザ数500人以上のシステム開発もしくは運用マネジメント経験。\n・ITILをベースとしたシステム運用に関する基本的な知識。\n・AWS、GCPなどクラウドサービスの基本的な理解。\n\n＜歓迎スキル＞\n・SREに関する経験・興味。\n・Dev\/Opsやアジャイル、SCRUM等に関する経験・興味。\n・CI\/CD、コンテナの環境利用・構築経験\n・Infrastructure as Codeに関する経験・興味。\n・ログを分析し、システム稼働状況の把握・可視化に活用できる\n・金融系システムの開発・運用経験\n・プロジェクトマネジメント経験（小規模でも可）\n\n＜求める人物像＞\n・新しいサービス実現に向けて、高いモチベーションで自己課題の設定を出来る方。\n・トラブルシューティングとシステム運営に、強いリーダーシップを発揮出来る方。\n・業務を遂行する上で、多方面のステークホルダーとコミュニケーションする事に抵抗のない方。\n・SLO達成のために、新しい技術の取り込みにチャレンジする意欲のある方。\"\r",
      "Job Description": "DevOps エンジニアとして、Decurretの保有する暗号資産取引システムの改善をお任せします。\n\n・暗号資産取引システムの、開発・マネジメント\n・システム運用における対応判断、指示、トラブルシューティング\n・SLO達成に向けたシステム構成の見直しと自動化\n・システム稼働状況の計測と可視化。BI環境の構築\n・新技術適用による問題解決の検討や検証\n・新規案件のインフラ、監視機能の設計と構築\n・dev\/ops環境、CI\/CDの構築維持\n\n＜チームについて＞\nエンジニアチームの中に、インフラエンジニア、web\/モバイルアプリケーションエンジニアなど、全エンジニアが所属しています。\n特に明確なマネジメントラインあるのではなく、スキルの高いエンジニアがそれぞれの強みを活かしてプロジェクトに参画しています。\r",
      "Language": null,
      "Minimum Salary": "6M",
      "Maximum Salary": "10M",
      "Location": "Tokyo",
      "Japanese": "N2",
      "Residing": "Japan residents only",
      "Positions": "若干名"
     },
     {
      " Sl.No": 17,
      "Position\/HNO": 10284,
      "Industry": "IT・通信・インターネット\/IT・TeleCom・Internet",
      "Position Type": "開発エンジニア(WEB\/Mobile系)\/Application Developer(W\/M)",
      "Contract details": "Nil",
      "Requirements": "＜必須スキル＞\n・KotlinでのAndroid開発経験\n・チームでの開発経験\n・案件のタスク管理、メンバー管理経験\n\n＜歓迎スキル＞\n・SwiftでのiOS開発経験\n・iOSアプリの公開作業経験\n・暗号資産、FXや株の取引システムのプロジェクト経験\n・スマホアプリのアーキテクチャ検討など好きな人\n・ドキュメントがなくても、既存のコードから問題把握、影響調査などができること\n・UnitTestの経験\n・JavaでのAndroid開発経験\n\n＜求める人物像＞\n・自ら業務上の課題を見つけ、解決する\n・新技術にチャレンジするマインド\n・他部門やベンダと自らコミュニケーションし、要件の把握や伝達をすることができる",
      "Job Description": "モバイルアプリケーションエンジニアとして、暗号資産取引システムの開発を中心にお任せします。\n特にAndroid開発に力を入れています。\n\n・暗号資産取引所システムのiOS \/ Androidのネイティブアプリ設計・開発・保守。\n・当社サービスのお客様向けスマホネイティブアプリの内製開発をリードして頂きます。\n・既存アプリのアップデートに加え、新サービス向けアプリの検討・設計から関わって頂きます。\n\n＜チームについて＞\nエンジニアチームの中に、インフラエンジニア、web\/モバイルアプリケーションエンジニアなど、全エンジニアが所属しています。\n特に明確なマネジメントラインあるのではなく、スキルの高いエンジニアがそれぞれの強みを活かしてプロジェクトに参画しています。",
      "Language": "Kotlin, Swift",
      "Minimum Salary": "6M",
      "Maximum Salary": "10M",
      "Location": "Tokyo",
      "Japanese": "N2",
      "Residing": "Japan residents only",
      "Positions": "若干名"
     },
     {
      " Sl.No": 18,
      "Position\/HNO": 10283,
      "Industry": "IT・通信・インターネット\/IT・TeleCom・Internet",
      "Position Type": "その他事務\/管理系",
      "Contract details": "Nil",
      "Requirements": "1) 内部監査人として適時・適切な保証を提供できること\nテーマに応じた基準等自身で設定し、監査項目を策定の上で、評価を実施することができる。\n2) システムリスクおよびセキュリティについて広く内部監査の経験を有していること。\n3) 公認会計士、米国公認会計士、公認内部監査人（CIA）、公認情報システム監査人（CISA）いずれか、もしくは同等の内部監査資格を有していること。\n（保有していない場合、入社後一定期間内に取得いただくことになります）",
      "Job Description": "1) 内部監査グループの運営、グループ責任者の補佐\n2) 内部監査業務（実査）\nシステムリスクおよびセキュリティに係る内部監査を主に担当いただきます。\nただし、上記以外の業務監査・モニタリングにも従事いただきます。\n3) リスク変動に係るモニタリング\n4) 経営への各種レポーティング",
      "Language": null,
      "Minimum Salary": "6M",
      "Maximum Salary": "10M",
      "Location": "Tokyo",
      "Japanese": "N2",
      "Residing": "overseas",
      "Positions": "若干名"
     },
     {
      " Sl.No": 19,
      "Position\/HNO": 10147,
      "Industry": "IT・通信・インターネット\/IT・TeleCom・Internet",
      "Position Type": "開発エンジニア(WEB\/Mobile系)\/Application Developer(W\/M)",
      "Contract details": "Nil",
      "Requirements": "＜必須スキル＞\n・AWS\/GCP\/Azureのいずれかを用いたWebサービスの開発の経験があり、自身で設計・実装まで出来るスキルがあること。\n・マイクロサービスアーキテクチャを理解し、バックエンドや他のコンポーネントと議論し実装の最適解を見いだせること。\n・５人以上のチームのテックリードまたは、プロジェクトマネジメントの経験があること。\n\n＜歓迎スキル＞\n・大規模プロジェクトの経験があり、金融系システムに求められるQCDやセキュリティのレベルを理解していること。\n・アジャイル\/SCRUMを理解し、自身でユーザ向けプロダクトにおいてDevOpsを実践した経験。\n・暗号資産およびブロックチェーンへの興味と基本的な理解。\n\n＜求める人物像＞\n・自ら業務上の課題を見つけ、解決する\n・新技術にチャレンジするマインド\n・他部門やベンダと自らコミュニケーションし、要件の把握や伝達をすることができる",
      "Job Description": "暗号資産取引所サービス、Decurret のフロントエンドとサーバサイドの開発を、技術選定からお任せします。\n\n＜具体的な仕事内容＞\n・Webサービスの設計、実装、リファクタリング\n・フロントエンドとサーバサイドのエンジニアチームをリード\n・社内の商品設計チーム、デザイナーと要件の調整\n\n＜具体的なプロジェクト事例＞\n・銀行行員向け業務アプリ開発\n・銀行顧客向けのモバイルアプリ開発（決済アプリ）\n・フォーラム参加企業様向けのPoCに必要なWebアプリ開発\n\n＜チームについて＞\nエンジニアチームの中に、インフラエンジニア、web\/モバイルアプリケーションエンジニアなど、全エンジニアが所属しています。\n特に明確なマネジメントラインあるのではなく、スキルの高いエンジニアがそれぞれの強みを活かしてプロジェクトに参画しています。\n\n＜利用技術＞\n\nフロントエンド\nNuxt.js(Vue.js)\nJavaScript, TypeScript\nhtml\/sass\n\nバックエンド\nSpring Boot, Spring Batch\nGo, Pyhton(Falcon)\nTypeScript(lambda)\n\nインフラ\nAWS(EKS Fargate, ECS, Cognito, Lambda, EC2, S3, RDS,DynamoDB)\nDataDog, Terrafrom, helm, CFn, Docker\n\nプロセス管理など\nAgile(Scrum), Jira\/Confluence, Github(Actions),Intellij\nCleanArchtecture, DDD\n\n・DLT\nHLB, HLF, Corda\nSolidity(Openzeppelin), truffle",
      "Language": "Java, Go, Python",
      "Minimum Salary": "6M",
      "Maximum Salary": "10M",
      "Location": "Tokyo",
      "Japanese": "N2",
      "Residing": "Japan residents only",
      "Positions": "若干名"
     },
     {
      " Sl.No": 20,
      "Position\/HNO": "Open position 6",
      "Industry": "サービス・レジャー\/Service・Leisure",
      "Position Type": null,
      "Contract details": "Nil",
      "Requirements": "Please send a recommend candidate CV to CF!",
      "Job Description": "Please send a recommend candidate CV to CF!",
      "Language": null,
      "Minimum Salary": "3M",
      "Maximum Salary": "20M",
      "Location": "北海道 Hokkaido, 青森県 Aomori, 岩手県 Iwate, 宮城県 Miyagi, 秋田県 Akita, 山形県 Yamagata, 福島県 Fukushima, 茨城県 Ibaraki, 栃木県 Tochigi, 群馬県 Gunma, 埼玉県 Saitama, 千葉県 Chiba, 東京都 Tokyo, 神奈川県 Kanagawa, 新潟県 Niigata, 富山県 Toyama, 石川県 Ishikawa, 福井県 Fukui, 山梨県 Yamanashi, 長野県 Nagano, 岐阜県 Gifu, 静岡県 Shizuoka, 愛知県 Aichi, 三重県 Mie, 滋賀県 Shiga, 京都府 Kyoto, 大阪府 Osaka, 兵庫県 Hyogo, 奈良県 Nara, 和歌山県 Wakayama, 岡山県 Okayama, 香川県 Kagawa, 福岡県 Fukuoka, 鹿児島県 Kagoshima",
      "Japanese": "None",
      "Residing": "overseas",
      "Positions": null
     },
     {
      " Sl.No": 21,
      "Position\/HNO": "Open position 5",
      "Industry": "\t\nサービス・レジャー\/Service・Leisure",
      "Position Type": null,
      "Contract details": "Nil",
      "Requirements": "Please send a recommend candidate CV to CF!",
      "Job Description": "Please send a recommend candidate CV to CF!",
      "Language": null,
      "Minimum Salary": "3M",
      "Maximum Salary": "20M",
      "Location": "北海道 Hokkaido, 青森県 Aomori, 岩手県 Iwate, 宮城県 Miyagi, 秋田県 Akita, 山形県 Yamagata, 福島県 Fukushima, 茨城県 Ibaraki, 栃木県 Tochigi, 群馬県 Gunma, 埼玉県 Saitama, 千葉県 Chiba, 東京都 Tokyo, 神奈川県 Kanagawa, 新潟県 Niigata, 富山県 Toyama, 石川県 Ishikawa, 福井県 Fukui, 山梨県 Yamanashi, 長野県 Nagano, 滋賀県 Shiga, 京都府 Kyoto, 大阪府 Osaka, 兵庫県 Hyogo, 奈良県 Nara, 和歌山県 Wakayama",
      "Japanese": "None",
      "Residing": "overseas",
      "Positions": "若干名"
     },
     {
      " Sl.No": 22,
      "Position\/HNO": 10279,
      "Industry": "        \nIT・通信・インターネット\/IT・TeleCom・Internet",
      "Position Type": "\t\nプロジェクトマネージャー(IT\/インターネット\/通信)\/Project Manager",
      "Contract details": "Nil",
      "Requirements": "◆必須要件\n・ITパスポートから基本情報技術者レベルの知見\n・プロジェクト要員10名程度のプロジェクトでのメンバーレベルのスキル\n・各関係者との円滑なコミュニケーションをとり調整していただくスキル\n・主体的に課題を発見し解決に向けた対応をリードできる（自ら落ちている課題や潜在的問題を調査・解決案を提示するスキル）\n・基本PMOスキル（進捗管理・課題管理・コスト管理・人員管理・会議調整・議事録作成）\n・ITプロジェクト経験に基づく基礎的なITスキルを有している\n\n◆歓迎要件\n・プラットフォーム\n・ネットワークシステム\n・データベース\n・アプリケーション\n・システム管理\n・セキュリティ\n・インフラエンジニアとしての経験\n[プロジェクト要員10名程度のプロジェクトでのメンバーレベルのスキル]\n",
      "Job Description": "PMOとして、ITインフラ開発プロジェクトの推進をお任せいたします。\n\n＜具体的な仕事内容＞\n・お客様である日本企業や、その海外支社の方々に、システム要件やプロジェクト要件について提案を行う\n・実際のプロジェクト実施までのステークホルダーとの会話、スケジュール設定、人員、コストの企画）\n・プロジェクト中のステークホルダーとの会話、スケジュール、人員、コストなどのマネジメント）\n・課題を積極的に発見し、解決に向けて対応すること\n\n＜キャリアパス＞\nまだ3名の組織のため、明確なキャリアパスはございません。ご自身の経験や考え、価値観等を踏まえ、最適なキャリアを作っていただくことが可能です。そのためのサポートや機会提供は、積極的に行われる予定です。\nまた、ゆくゆくは、企業のコアメンバーとして活躍いただくことを期待されています。\n",
      "Language": null,
      "Minimum Salary": "4.8M",
      "Maximum Salary": "6M",
      "Location": "Tokyo",
      "Japanese": "N1",
      "Residing": "overseas",
      "Positions": null
     },
     {
      " Sl.No": 23,
      "Position\/HNO": 10245,
      "Industry": null,
      "Position Type": "\t\n開発エンジニア(オープン系)\/Application Developer(Open)",
      "Contract details": "one time payment contract",
      "Requirements": "＜Qualifications＞\n\n-An understanding our mission to unleash the potential of manufacturing\n-5+ years of hands-on experience developing backend systems for web applications (experience with statically typed languages desirable)\n-General knowledge of data structures and algorithms\n-Experience with relational databases\n-Experience with more than two programming languages (including frontend)\n-Familiarity with development using public cloud services such as AWS, GCP, Azure\n-Experience developing in a team using Git\/GitHub\n\n＜Preferred Qualifications＞\n\n-Experience with statically typed languages incorporating functional paradigms such as Rust, Scala, etc.\n-Hands-on experience designing, developing and operating microservices\n-Hands-on experience developing websites with consideration of security requirements\n-Hands-on experience designing and developing large-scale services\n-Proficiency with container technologies such as Docker\n-Hands-on experience operating services using Kubernetes\n-Experience with BFF and GraphQL servers\n-Understanding of user-facing frontend development\n\n*Benefit\n\n・ Transportation expenses (up to 30,000 yen)\n・ Subsidies (moving subsidies, child allowances, wedding congratulations, etc.)\n・ Health examination \/ gynecological examination cost burden\n・ Office convenience store\n・ Learning support (book purchase system, language learning support, manufacturing experience, external training support, etc.)\n・ Company-wide awards\n·Extracurricular activities\n・ Engineers can apply for PCs and displays with the desired specifications.\n* The upper limit is 400,000 yen, and if it is within that, you can purchase PC accessories as well.\n* PC replacement cycle is 2 years or more\r",
      "Job Description": "We make enterprise software that truly reflects each user’s on the ground operations. Understanding their operating process and its components, then selecting suitable data design and structure will help redefine and optimize their tasks.\n\n\n\n＜Responsibilities＞\n\n・Design and implementation of backend systems for systems used by CADDi’s operation team, clients and their suppliers\n・Selection and verification of middleware, frameworks and other technologies\n・Architectural design of the entire backend system\n・System improvements based on various qualitative and quantitative research (user surveys, log analysis, inquiry analysis, etc.)\n・Algorithm, interface design with frontend\n\n\n＜Development Environment＞\n\nDevelopment language\nFrontend: HTML, CSS, TypeScript\nBackend: TypeScript, Rust, Kotlin\nFrameworks\nFrontend: React, Apollo, Next.js, styled-components, WebGL, WebAssembly\nBackend: Rust (tokio, tonic, diesel), Kotlin (Micronaut, Exposed), Node.js (express, NestJS)\nInfrastructure: GCP, GKE\nDatabase: PostgreSQL, Firestore\nAPI: GraphQL, REST, gRPC\nAuthentication: Auth0\nDevelopment tools: GitHub, CircleCI, Figma, Sentry, DataDog, Storybook\nCommunication tools: Slack, Discord, JIRA, Miro\r",
      "Language": "Scala",
      "Minimum Salary": "5M",
      "Maximum Salary": "10M",
      "Location": "Tokyo",
      "Japanese": "None",
      "Residing": "overseas",
      "Positions": 9
     },
     {
      " Sl.No": 24,
      "Position\/HNO": 10278,
      "Industry": null,
      "Position Type": "開発エンジニア(オープン系)\/Application Developer(Open)",
      "Contract details": "one time payment contract",
      "Requirements": "＜必須要件＞\n・バックエンド言語の Java, PHP のいずれかを十分に職務で使った経験と、不得意言語を早期キャッチアップする能力\n• フロントエンド JavaScript とフレームワーク(例:React)を十分に実務で使った経験\n• Git、GitHub などの分散レポジトリを用いた開発経験\n• AWS などクラウドインフラを実務で運用した経験\no または、英語が Native レベルであり、会話で技術的な内容を討議でき るレベルであること\n・日本語または英語で、技術的な会議に参加することができるレベルの言語力\n\n＜歓迎要件＞\n・テストシナリオ作成経験\n• テスト自動化やTDD 導入の経験\n• Docker, Kubernetes 等のコンテナ、コンテナオーケストレーションに関する知識・経験\n• 既存システムのサーバーレス化やコンテナ化等、アーキテクチャ刷新に関する経験\n• 情報工学(Computer Science)か、それに類似の学位",
      "Job Description": "＜仕事内容＞\nPorters は HR Business Cloud や Matching Pro という人材紹介、人材派遣に特化した業務用 Web アプリケーションの開発・運用をしている会社です。 現在開発チームは総勢 30 名ほどおり、ミッションごとに独立したチームとして活動しています。その中に SRE チームも存在し、主に HRBCの非機能要件(性能、セキュリティなど)の改善を担当しています。\nコロナ禍による DX （Digital Transformation）の影響を受けて、HRBC の利用者は順調に増えております。その中で Stability や Quality Assurance に関する課題が増えており、この職務ができるメンバーの増員が必要です。\n\nこのポジションでは、特に、アプリケーションの保守に関わる作業を担当していただきます。\n顧客問い合わせ対応のために、必要な連携を他部署と行っていただくことがあります。\n\n＜チームについて＞\nSREチームメンバーは、チームの定めた目標遂行のタスク遂行責任とそのための権限を各自が持っています。\n(例えば、実装の詳細を決定したり、調査後のタスク見直しなどを行ったりできます。)\n特に、アプリケーションの保守に関わる作業を担当していただきます。\nスクラムチームとして機能しているため、効率化や安定化のために既存の業務プロセスを見直す提案を行うことができます。\n\n＜その他＞\n世界中から集まった優秀なエンジニアと仕事をすることができます。\n",
      "Language": "Java, PHP",
      "Minimum Salary": "6M",
      "Maximum Salary": "10M",
      "Location": "Tokyo",
      "Japanese": "N2",
      "Residing": "Japan residents only",
      "Positions": "1名"
     },
     {
      " Sl.No": 25,
      "Position\/HNO": 10277,
      "Industry": null,
      "Position Type": "サーバー構築\/設計エンジニア\/Server Side Engineer",
      "Contract details": "one time payment contract",
      "Requirements": "＜必須要件＞\n・Docker, Kubernetes 等のコンテナ、コンテナオーケストレーションに関する知識・経験\n• Git、GitHub などの分散レポジトリを用いた開発経験\n• AWS などクラウドインフラを実務で運用した経験\n• IaC (Infrastructure as Code) を実務に応用した経験\n・日本語または英語で、技術的な会議に参加することができるレベルの言語力\n\n＜歓迎要件＞\n既存システムのサーバーレス化やコンテナ化等、アーキテクチャ刷新に関する経験\n• Java, PHP のいずれかを十分に職務で使った経験と、不得意言語を早期キャッチアップする能力\n• フロントエンド JavaScript とフレームワーク(例:React)を十分に実務で使った経験\n• 情報工学(Computer Science)か、それに類似の学位",
      "Job Description": "\t\n＜仕事内容＞\nPorters は HR Business Cloud や Matching Pro という人材紹介、人材派遣に特化した業務用 Web アプリケーションの開発・運用をしている会社です。 現在開発チームは総勢 30 名ほどおり、ミッションごとに独立したチームとして活動しています。その中に SRE チームも存在し、主に HRBCの非機能要件(性能、セキュリティなど)の改善を担当しています。\nコロナ禍による DX （Digital Transformation）の影響を受けて、HRBC の利用者は順調に増えております。その中で Stability や Quality Assurance に関する課題が増えており、この職務ができるメンバーの増員が必要です。\n特に、開発環境改善やインフラ改善、監視強化等インフラに関わる業務をお任せします。\n\n＜チームについて＞\nSREチームメンバーは、チームの定めた目標遂行のタスク遂行責任とそのための権限を各自が持っています。\n(例えば、実装の詳細を決定したり、調査後のタスク見直しなどを行ったりできます。)\n特に、アプリケーションの保守に関わる作業を担当していただきます。\nスクラムチームとして機能しているため、効率化や安定化のために既存の業務プロセスを見直す提案を行うことができます。\n\n＜その他＞\n世界中から集まった優秀なエンジニアと仕事をすることができます。",
      "Language": "Java, PHP",
      "Minimum Salary": "6M",
      "Maximum Salary": "10M",
      "Location": " Tokyo",
      "Japanese": "N2",
      "Residing": "Japan residents only",
      "Positions": "1名"
     },
     {
      " Sl.No": 26,
      "Position\/HNO": 10275,
      "Industry": "IT・通信・インターネット\/IT・TeleCom・Internet\r",
      "Position Type": "その他営業系\/Other Sales\r",
      "Contract details": "一括支払い\/ one time payment contract",
      "Requirements": "＜必須要件＞\n・ビジネスレベルの日本語、英語、ベトナム語力\n・BtoBでの顧客折衝経験\n・ヒアリング力に強みがある方\n\n＜あれば良い経験＞\n・会計の知識（簿記２級以上）\n・カスタマーサクセスの経験",
      "Job Description": "顧客折衝の経験を活かし、カスタマーサクセスにチャレンジしませんか？\n\n\"multibook\"は、アジアを中心に25カ国以上で使われている、グローバルな会計システムです。\nカスタマーサクセスは、すでに導入いただいているお客様に対して、使い方の提案やサポートを行います。\n現在、タイに拠点がありますが、今後はベトナム拠点を立ち上げることも考えています。\n１〜２年後には、ベトナムの拠点を立ち上げるリーダーになっていただくことも含め、カスタマーサクセスとしてお客様の役に立ちたい！と考えてくださる方を求めています。\n\n＜仕事内容＞\n・\"multibook\"を使っている企業（日本本社や、海外支社）に対して、困っていることをヒアリングする\n・困っていることについて、解決策を知っている場合はそれを提案する\n・解決策がわからない場合は、導入コンサルタントや営業など、他のチームと連携して、お客様をサポートする\n・サポートに慣れてきたら、ベトナム拠点の立ち上げ準備を行う\n・立ち上げ時には、現地に行って採用や立ち上げ準備もお任せします。\r",
      "Language": null,
      "Minimum Salary": "4.5M",
      "Maximum Salary": "6M",
      "Location": " Tokyo",
      "Japanese": "N1",
      "Residing": "Japan residents only",
      "Positions": "1名"
     },
     {
      " Sl.No": 27,
      "Position\/HNO": 10275,
      "Industry": "\t\nIT・通信・インターネット\/IT・TeleCom・Internet",
      "Position Type": "\t\nその他営業系\/Other Sales",
      "Contract details": "one time payment contract",
      "Requirements": "＜必須要件＞\n・以下いずれかのご経験\n１SaaSプロダクトのカスタマーサクセス経験\n２経理・会計担当として、会計システムをユーザーとして利用した経験\n・チームリード経験\n・ビジネス英語\/日本語力\n\n＜あると望ましい経験＞\n・会計知識（簿記２級以上）",
      "Job Description": "＜カスタマーサクセスリーダーとして、お客様の海外展開支援を推進いただきます。＞\n\n\"multibook\"は、アジアを中心に25カ国以上で使われている、グローバルな会計システムです。\nカスタマーサクセスは、すでに導入いただいているお客様に対して、使い方の提案やサポートを行います。\nミッションは、「離脱率を減らすこと」「アップセル（追加提案課金）」を積み上げることです。\nお客様に寄り添い、課題を拾い解決することをお任せします。\n\nまた、カスタマーサクセスチームは、日本本社だけでなく、海外支社にもあります。\n海外支社は、現在タイのみにありますが、今後は他アジアやヨーロッパにも展開予定です。\n日本本社と海外支社の総マネージャーとして、世界中のメンバーがベストな方法でお客様をサポートできるよう、\n仕組みづくりやマニュアル作成指導等もお任せします。\n\n＜仕事内容＞\n・まずはお客様の声を理解いただくため、実際にユーザーからの問い合わせや、課題相談を受け、解決をする\n・一人で解決できないことについては、導入コンサルタントや営業職等、エンジニアと協力をしながら進める\n・追加開発が必要な案件はエンジニアに依頼する\n・上記慣れた後、日本国内のチームマネジメントからスタートし、ゆくゆくは海外も含めたカスタマーサクセスチームをリードいただきます。",
      "Language": null,
      "Minimum Salary": "6M",
      "Maximum Salary": "8M",
      "Location": "Tokyo",
      "Japanese": "N1",
      "Residing": "Japan residents only",
      "Positions": "1名"
     },
     {
      " Sl.No": 28,
      "Position\/HNO": 10152,
      "Industry": "IT・通信・インターネット\/IT・TeleCom・Internet",
      "Position Type": "経理\/財務",
      "Contract details": "under process",
      "Requirements": "＞必須要件\n・日本の大学（経済・経営学部）を卒業\n・英語交渉できる程度の読み書きができる方\n・契約書内容について英語での交渉をしたことのある経験",
      "Job Description": "同社で取り扱っている、製造業向けシステムのベンダー（販売元）に向けて、販売状況の報告をお願いします。\n\n＞仕事内容\n・取引先との契約書締結における、与信管理、交渉等を行う。\n・月末に計算が終わった営業のレポートを、それぞれのベンダーとの契約書内容を確認しながら、\n一つ一つ売り上げレポートを作成する。（Excel ）\n・レポートをベンダーにメールで報告する（アメリカやヨーロッパのベンダーが多く、基本的に英語でのレポートになります）\n・レポートについてベンダーから質問があったり、依頼があればそれに対応します。\n・他の時間は、経理または法務として、グループ会社（日本・韓国・中国・UK）全体の経理を管理。\n\n\n＞なぜ必要なのか\nこの仕事はとても大切なポジションです。なぜなら、ベンダーとの関係性を良好に保ち、製品を問題なく売り続けるために重要だからです。IDAJでは、ほぼ半分程度のシステムの販売権を独占しています。ですが、ベンダーとの関係性がうまくいかなければ、独占権がなくなってしまったり、そもそも販売が出来なくなる可能性があります。\nそこで、このポジションは、ベンダーに向けて、毎月営業レポートを細かく出しています。\nこのレポートにより、事業が明確になり、ベンダーとの信頼関係をつなぐことが出来ます。\r",
      "Language": null,
      "Minimum Salary": "3M",
      "Maximum Salary": "4M",
      "Location": "Kanagawa",
      "Japanese": "N2",
      "Residing": "Japan residents only",
      "Positions": null
     },
     {
      " Sl.No": 29,
      "Position\/HNO": 10274,
      "Industry": "IT・通信・インターネット\/IT・TeleCom・Internet",
      "Position Type": "\t\n開発エンジニア(オープン系)\/Application Developer(Open)",
      "Contract details": "one time payment contract",
      "Requirements": "必須条件:\n・プログラミングの実務経験　1年以上\n（言語:Java\/C#\/Ruby\/Python\/Scalaなどのうちどれか一つ）\n・日本語力N1 レベル（資格の取得は必須ではありません）",
      "Job Description": "＊＊4月入社後、約1か月～3カ月の技術研修を受けていただきます。＊＊\n\n▼仕事内容\nSalesforce、Amazon Web Serviceを中心とした幅広いクラウドプラットフォームでの開発力やアジリティを武器に、Web系の業務システムからIoT、AI（Einstein）など、クライアントと直接コミュニケーションをとりながらクラウドシステムの開発をしていただきます。\n\n具体的には、大規模コンシューマ向けWeb\/スマホサービスプロジェクトや新規事業サービスの立ち上げプロジェクトへ参画いただきます。お客様は大手、中小企業など規模や業種は様々です。\nプロジェクトはほぼプライム案件であり、プロジェクトによってはサービスの企画やデザインから参画できます。\nプロジェクトは、3～10名程度で構成され、サービスの構築プロジェクトに参画いただきます。サービスの構想から利用技術までを提案することが多く、エンジニアとして技術の幅を広げることができます。\nこれまで世の中になかったサービス開発などに関わることもあり、高い技術の中で業務に関わっていただけます。\n\n▼使用技術\n・クラウド:Salesforce\/MuleSoft\/heroku\/AWS\n・言語:Java\/TypeScript\/Apex\/Python\n・フレームワーク:LWC\/Spring Boot\/Vue.js\/React\n・ソースコード管理:GitHub\n・DB:PostgreSQL\/MySQL\/DynamoDB\n・チケット管理:Backlog\n・コミュニケーション:Slack\/Zoom\/Quip\n\n\n★スキルレベルに応じたキャリアアップができる\nあなたのスキルと志向性にあわせたポジションへアサインします。\n将来的には、クラウド開発のスペシャリストとしてプロジェクト管理も手がけることも可能です。\n・大規模コンシューマ向けWeb／スマホサービスの開発\n・新規事業サービスの立ち上げプロジェクト\n・IoT、AI（Einstein）\nなどのプロジェクトへ参画いただきます。\nプロジェクトによってはサービスの企画や要件定義、サービスデザインから参画できます。\r",
      "Language": "C#, Java, PHP, Ruby, Python",
      "Minimum Salary": "3.3M",
      "Maximum Salary": "5.4M",
      "Location": "Tokyo",
      "Japanese": "N1",
      "Residing": " Japan residents only",
      "Positions": null
     },
     {
      " Sl.No": 30,
      "Position\/HNO": 10216,
      "Industry": "サービス・レジャー\/Service・Leisure",
      "Position Type": "開発エンジニア(オープン系)\/Application Developer(Open)",
      "Contract details": "Nil",
      "Requirements": "-More than one year of experience in IT domain\n-IT\/ CS related degree\n-Experience in ABAP development",
      "Job Description": "You will be responsible of SAP software development projects with different kind of clients and domains.\nFor example, IT, manufacturing, finance, service etc..\nSince we get into the projects from the early stage, you can experience from collecting requirements, design and programing. ( No only simple testing, or maintenance )\n",
      "Language": "ABAP",
      "Minimum Salary": "3M",
      "Maximum Salary": "5M",
      "Location": "\t\n北海道 Hokkaido, 青森県 Aomori, 岩手県 Iwate, 宮城県 Miyagi, 秋田県 Akita, 山形県 Yamagata, 福島県 Fukushima, 茨城県 Ibaraki, 栃木県 Tochigi, 群馬県 Gunma, 埼玉県 Saitama, 千葉県 Chiba, 東京都 Tokyo, 神奈川県 Kanagawa, 滋賀県 Shiga, 京都府 Kyoto, 大阪府 Osaka, 兵庫県 Hyogo, 奈良県 Nara, 和歌山県 Wakayama, 鳥取県 Tottori, 島根県 Shimane, 岡山県 Okayama, 広島県 Hiroshima, 山口県 Yamaguchi, 徳島県 Tokushima, 香川県 Kagawa, 愛媛県 Ehime, 高知県 Kochi, 福岡県 Fukuoka, 佐賀県 Saga, 長崎県 Nagasaki, 熊本県 Kumamoto, 大分県 Oita, 宮崎県 Miyazaki, 鹿児島県 Kagoshima, 沖縄県 Okinawa",
      "Japanese": "N1",
      "Residing": "Japan residents only",
      "Positions": null
     },
     {
      " Sl.No": 31,
      "Position\/HNO": 10265,
      "Industry": "IT・通信・インターネット\/IT・TeleCom・Internet",
      "Position Type": "海外営業\/貿易営業\/Global Sales\/Trade Sales",
      "Contract details": "Nil",
      "Requirements": "Criteria\n・法人顧客相手の折衝経験（無形商材）\n・英語力 \/ 日本語力　（N1レベル）\n\nbetter to have\n\n・Webマーケティングの実務経験\n・アフィリエイト広告の運用経験\n・Webメディアに関する企画営業\n・アドテクノロジー、DSP、SSPなどの広告配信に関するサービスの企画や運用\n\nCriteria\n・ Experience in negotiations with corporate customers (intangible products)\n・ English \/ Japanese (N1 level)\n\nbetter to have\n\n・ Practical experience in web marketing\n・ Operation experience of affiliate advertising\n・ Planning and sales related to Web media\n・ Planning and operation of services related to advertisement distribution such as ad technology, DSP, SSP, etc.\r",
      "Job Description": "商材は成果報酬型のWeb広告サービス「アクセストレード」。\nサービスを売るための営業ではなく、クライアントの利益を上げるために広告効果をいかに最大化させられるかを企画・提案しています。\n\n■広告主側のコンサルティング\n広告主のサービス\/商品プロモーションに対し、マーケティングの視点から企画提案をします。\n広告掲載後は効果検証⇒分析⇒改善提案を繰り返し、広告効果の最大化を目指します。\n\n■媒体（メディア）側のコンサルティング\n広告の成果を高めるためには、サービス\/商品に適したメディア(個人のブログや法人のWebメディア)が必須になります。\n担当メディアがより多くの広告収益を得るためプランニングと運用をメインミッションとし、\nユーザーが多く集まるメディアの開拓から、より良い広告枠の確保、時にはメディアプランニングのアドバイスを行うこともあります。\n\n今回のポジションは海外の広告主に対し、日本でプロモーションを展開していく為のコンサルティングをお任せします。\n※英語を使用しての業務です\n\n★お客様について\n業界は限定してないですが、UberやApple、大手旅行系サービス等のクライアントと取引をしています。\n色々な業界の情報や知見を高めることが出来ます。\n\nThe product is \"Access Trade,\" a performance-based web advertising service.\nWe are planning and proposing how to maximize the advertising effect in order to increase the profit of the client, not the sales to sell the service.\n\n■ Advertiser consulting\nWe make planning proposals for advertiser services \/ product promotions from a marketing perspective.\nAfter posting the advertisement, we repeat the effect verification ⇒ analysis ⇒ improvement proposal and aim to maximize the advertisement effect.\n\n■ Media consulting\nIn order to improve the performance of advertising, services and media suitable for products (personal blogs and corporate web media) are essential.\nThe main mission is planning and operation so that the media in charge can earn more advertising revenue.\nFrom cultivating media that attracts a large number of users, to securing better inventory, and sometimes to give advice on media planning.\n\nMainly you will be responsible for oversea advertisement owners who want to have better promotion in Japan.\n* Business using English\n\n★ About customers\nThe industry is not limited, but we do business with clients such as Uber, Apple, and major travel services.\nYou can enhance information and knowledge of various industries.",
      "Language": null,
      "Minimum Salary": "4M",
      "Maximum Salary": "6M",
      "Location": " Tokyo",
      "Japanese": "N1",
      "Residing": " Japan residents only",
      "Positions": null
     },
     {
      " Sl.No": 32,
      "Position\/HNO": 10218,
      "Industry": "\t\nサービス・レジャー\/Service・Leisure",
      "Position Type": "データサイエンティスト(IT\/インターネット\/通信)\/Data Scientist",
      "Contract details": "Nil",
      "Requirements": "\t\nデータサイエンスに関する実務経験\n・Python、Rなどのプログラミング言語使用経験\n・Hadoop、Sparkなどのフレームワーク使用経験\n・情報学、統計学、数学など理系学部の大卒の方\n・ビジネスレベル以上の英語力\n\nWork experience in data science\n・ Experience using programming languages ​​such as Python and R\n・ Experience using frameworks such as Hadoop and Spark\n・ University graduates of science departments such as informatics, statistics, and mathematics\n・ Business level or above English proficiency",
      "Job Description": "＜仕事内容＞\nクライアント先（IT・メーカー・金融・サービスなど様々な業界）において、 データ分析、アルゴリズムの実装、機械学習（決定木、ロジスティック回帰、ランダムフォレスト、ナイーブベイズ分類器、k近傍法、k平均法、ニューラルネットワークなど）を使用した予測モデルの作成、統計解析やクラスタリングなどの技術を使用した分析・仮説構築などを行っていただきます。\n\n＜プロジェクト例＞\n・気候変化による売上推移の機械学習予測モデル作成など\n・アクセスログデータを用いたデータ解析など\n・人事データを用いたES向上のための配置最適化検討システム開発など\n\n<Job Detail >\n\nCreate a prediction model using networks, etc., and to perform analysis and hypothesis construction using technologies such as statistical analysis and clustering , Data analysis, algorithm implementation, machine learning (decision tree, logistic regression, random forest, naive Bayes classifier, k-nearest neighbor method, k-means method, neural network) at client destinations (various industries such as IT, manufacturers, finance, and services).\n\n< Project example >\n・ Creation of machine learning forecast models for sales trends due to climate change, etc.\n・ Data analysis using access log data, etc.\n・ Development of placement optimization study system for improving ES using personnel data, etc.",
      "Language": "Python",
      "Minimum Salary": "3.5M",
      "Maximum Salary": "5.5M",
      "Location": "北海道 Hokkaido, 青森県 Aomori, 岩手県 Iwate, 宮城県 Miyagi, 秋田県 Akita, 山形県 Yamagata, 福島県 Fukushima, 茨城県 Ibaraki, 栃木県 Tochigi, 群馬県 Gunma, 埼玉県 Saitama, 千葉県 Chiba, 東京都 Tokyo, 神奈川県 Kanagawa, 滋賀県 Shiga, 京都府 Kyoto, 大阪府 Osaka, 兵庫県 Hyogo, 奈良県 Nara, 和歌山県 Wakayama, 鳥取県 Tottori, 島根県 Shimane, 岡山県 Okayama, 広島県 Hiroshima, 山口県 Yamaguchi, 徳島県 Tokushima, 香川県 Kagawa, 愛媛県 Ehime, 高知県 Kochi, 福岡県 Fukuoka, 佐賀県 Saga, 長崎県 Nagasaki, 熊本県 Kumamoto, 大分県 Oita, 宮崎県 Miyazaki, 鹿児島県 Kagoshima, 沖縄県 Okinawa",
      "Japanese": "N3",
      "Residing": "Japan residents only",
      "Positions": "若干名"
     },
     {
      " Sl.No": 33,
      "Position\/HNO": 10217,
      "Industry": "サービス・レジャー\/Service・Leisure",
      "Position Type": "AI\/MLエンジニア（IT\/インターネット\/通信）\/AI\/ML Engineer",
      "Contract details": "Nil",
      "Requirements": "＜必須スキル＞\n・機械学習を使用したアルゴリズム開発、モデル構築の実務経験\n・Python、Rなどのプログラミング言語使用経験\n・Pandas、Numpy、OpenCV、TensorFlow、Keras、scikit-learnなどのライブラリ使用経験\n・Hadoop、Sparkなどのフレームワーク使用経験\n・情報学、統計学、数学など理系学部の大卒の方\n・ビジネスレベル以上の英語力\n\n\n<Required skills>\n・ Practical experience in algorithm development and model construction using machine learning\n・ Experience using programming languages ​​such as Python and R\n・ Experience using libraries such as Pandas, Numpy, OpenCV, TensorFlow, Keras, scikit-learn, etc.\n・ Experience using frameworks such as Hadoop and Spark\n・ University graduates of science departments such as informatics, statistics, and mathematics\n・ Business level or above English proficiency",
      "Job Description": "＜仕事内容＞\nクライアント先（IT・メーカー・金融・サービスなど様々な業界）において、 機械学習、ディープラーニングを使用した画像認識・物体検知、自然言語処理など学習モデル・アルゴリズムの開発、データ解析結果を使用した新規システムの開発などを行っていただきます。\n\n＜プロジェクト例＞\n・AIセンサーを使用したスマートファクトリー、ロボティクスなどの開発など\n・ドローン用画像処理AIの開発など\n・自動走行車の車載カメラにおける物体認識システムの研究開発（ADAS）など\n\nAt client destinations (various industries such as IT, manufacturers, finance, services, etc.), you will be responsible of\nmachine learning\nimage recognition \/ object detection using deep learning\ndevelopment of learning models \/ algorithms such as natural language processing,\nnew system development using data analysis results\n\netc...\n\n<Project example>\n・ Development of smart factories and robotics using AI sensors, etc.\n・ Development of image processing AI for drones, etc.\n・ Research and development (ADAS) of object recognition system for in-vehicle cameras of autonomous vehicles, etc.",
      "Language": "Python",
      "Minimum Salary": "4M",
      "Maximum Salary": "6M",
      "Location": "北海道 Hokkaido, 青森県 Aomori, 岩手県 Iwate, 宮城県 Miyagi, 秋田県 Akita, 山形県 Yamagata, 福島県 Fukushima, 茨城県 Ibaraki, 栃木県 Tochigi, 群馬県 Gunma, 埼玉県 Saitama, 千葉県 Chiba, 東京都 Tokyo, 神奈川県 Kanagawa, 滋賀県 Shiga, 京都府 Kyoto, 大阪府 Osaka, 兵庫県 Hyogo, 奈良県 Nara, 和歌山県 Wakayama, 鳥取県 Tottori, 島根県 Shimane, 岡山県 Okayama, 広島県 Hiroshima, 山口県 Yamaguchi, 徳島県 Tokushima, 香川県 Kagawa, 愛媛県 Ehime, 高知県 Kochi, 福岡県 Fukuoka, 佐賀県 Saga, 長崎県 Nagasaki, 熊本県 Kumamoto, 大分県 Oita, 宮崎県 Miyazaki, 鹿児島県 Kagoshima, 沖縄県 Okinawa",
      "Japanese": "N3",
      "Residing": "Japan residents only",
      "Positions": null
     },
     {
      " Sl.No": 34,
      "Position\/HNO": 10216,
      "Industry": "サービス・レジャー\/Service・Leisure",
      "Position Type": "開発エンジニア(オープン系)\/Application Developer(Open)",
      "Contract details": "Nil",
      "Requirements": "-More than one year of experience in IT domain\n-IT\/ CS related degree",
      "Job Description": "You will be responsible of web application development projects with different kind of clients and domains.\nFor example, IT, manufacturing, finance, service etc..\nSince we get into the projects from the early stage, you can experience from collecting requirements, design and programing. ( No only simple testing, or maintenance )\n\n< Project example >\n- Business management application\n- Sales, warehouse and reservation management application\n- e-commerce site, mobile application development\n\n< Technical skills to use in projects >\nJava、C#、JavaScript、React.js、TypeScript、PHP、Python\nFlutter、React Native、Unity、Java、Swift",
      "Language": "C, C++, C#, Java, Scala, Javascript, PHP, Perl, VB.net, Ruby, Go, Python, Clojure, Shell, Kotlin, ABAP, Swift, Objective-C, SQL, CSS, HTML, VBA",
      "Minimum Salary": "3M",
      "Maximum Salary": "5M",
      "Location": "北海道 Hokkaido, 青森県 Aomori, 岩手県 Iwate, 宮城県 Miyagi, 秋田県 Akita, 山形県 Yamagata, 福島県 Fukushima, 茨城県 Ibaraki, 栃木県 Tochigi, 群馬県 Gunma, 埼玉県 Saitama, 千葉県 Chiba, 東京都 Tokyo, 神奈川県 Kanagawa, 滋賀県 Shiga, 京都府 Kyoto, 大阪府 Osaka, 兵庫県 Hyogo, 奈良県 Nara, 和歌山県 Wakayama, 鳥取県 Tottori, 島根県 Shimane, 岡山県 Okayama, 広島県 Hiroshima, 山口県 Yamaguchi, 徳島県 Tokushima, 香川県 Kagawa, 愛媛県 Ehime, 高知県 Kochi, 福岡県 Fukuoka, 佐賀県 Saga, 長崎県 Nagasaki, 熊本県 Kumamoto, 大分県 Oita, 宮崎県 Miyazaki, 鹿児島県 Kagoshima, 沖縄県 Okinawa",
      "Japanese": "N3",
      "Residing": "Japan residents only",
      "Positions": null
     },
     {
      " Sl.No": 35,
      "Position\/HNO": 10051,
      "Industry": "\t\nIT・通信・インターネット\/IT・TeleCom・Internet",
      "Position Type": "\t\n開発エンジニア(オープン系)\/Application Developer(Open)",
      "Contract details": "under process",
      "Requirements": "•MVCフレームワークの経験\n•GIT\/Githubの経験\n•PHPとJavaScriptでの開発経験\n•REST　APIを開発、利用経験\n•AWSの理解（VPCサーバーの設定とデプロイが可能レベル）\n•テストと仕様書の提供を含めて、シンプルで上質なコードかける\n•コードレビューの経験\n\n-Good understanding of MVC framework experience\n-GIT\/ Github experience\n-REST API development or using experience\n-Development experience in PHP and Java script ( Especially Laravel framework )\n-Understanding of AWS\n-Coding skill ( understanding design, code simply, test and deploy )\n-Code review experience\n",
      "Job Description": "You will develop the company's electronic contract system \"Great Sign\" and new product.\n\n◆ your responsibility\n・ Listen to customer requests, plan and implement function additions and corrections\n・ Look at competitors' products and develop any features that your product does not have.\n・ Develop API linkage with other applications\n\n◆ Team composition\nUnder PMO and engineer leader, about 10 members are working on.\nThe work is full stack, and everyone does everything from infrastructure to system development.\nCurrently, the main people are Filipino nationals. Conversations are conducted in English or Tagalog.\nThere is no problem with communication in Japanese in the future.\n\n◆ Development method\nDevelopment language: PHP (Laravel), Vue.JS\nDB: MySQL\nServer: AWS\nDevelopment method: Scrum\n\n*Depends on your Japanese language skill, role that you can take would be different.\nIf you can read Japanese, you can try from planning and design.\nWithout Japanese skill, your work will be mainly coding and testing.",
      "Language": "Javascript, PHP, SQL",
      "Minimum Salary": "3M",
      "Maximum Salary": "4M",
      "Location": "Tokyo",
      "Japanese": "None",
      "Residing": "overseas",
      "Positions": 9
     },
     {
      " Sl.No": 36,
      "Position\/HNO": 10261,
      "Industry": null,
      "Position Type": "海外営業\/貿易営業\/Global Sales\/Trade Sales",
      "Contract details": "Nil",
      "Requirements": "< Criteria >\n-More than 3 years of sales experience\n-Sales experience in used car export domain\n-Fluent English\n-Team management experience\n\n<Better to have >\n- One or more language ability such as French, Germany or Portuguese",
      "Job Description": "Make the best of your experience in used car sales and step up your career !\n\n< Job Description >\nYou will be responsible in sales manager of global used car sales.\nOur main target is Africa. There are many people waiting for Japanese top quality cars.\nCar is being one of the infrastructure of the people in Africa.\nBy delivering the cars to them, let's make them smile and happy.\n\nOur strength is digital marketing. Comparing to the competitors, we use the internet with deep understanding.\nThis enabled us to grow fast even during the pandemic.\nWe would like to explore more sales areas and looking for sales manager.\n\nSales manager is responsible for\n-Sales team management ( both talent and sales )\n-Discover the new sales channel\n-Give proposals to business partners and customers to expand the business.\n-Business development in the used car sales domain\netc...\n\nLet's make the business grow and deliver the best quality items to those who have high needs !\n",
      "Language": null,
      "Minimum Salary": "6M",
      "Maximum Salary": "8M",
      "Location": "Tokyo",
      "Japanese": "None",
      "Residing": "Japan residents only",
      "Positions": "1名"
     },
     {
      " Sl.No": 37,
      "Position\/HNO": "・設計書を見ながらコードが書けるレベルのコーディング力\n・日本語で仕事ができる日本語力（N3以上の目安）\n・Githubなど、コードを見せられるものをお持ちである\n＊書類選考時に提出いただきます。\n",
      "Industry": "IT・通信・インターネット\/IT・TeleCom・Internet",
      "Position Type": "\t\n開発エンジニア(オープン系)\/Application Developer(Open)",
      "Contract details": "Nil",
      "Requirements": "・設計書を見ながらコードが書けるレベルのコーディング力\n・日本語で仕事ができる日本語力（N3以上の目安）\n・Githubなど、コードを見せられるものをお持ちである\n＊書類選考時に提出いただきます。\r",
      "Job Description": "自社サービスであるポータルサイトや管理システムを中心に、バックエンド開発をお任せします。\n\n\n・自社運営サービスのシステム開発\nフロントエンド・マーケティングチームと連携を取っての自社サービス（ポータルサイト・管理システム）の改善\n新規機能の開発、既存機能の改善・修正対応など\n\n・新規Webサイトの制作\n・自社システムと連携したサイトの制作（Laravel）\n・他社システムから自社システムへのデータの対照表作成～コンバート作業\n・サービス利用状況解析・分析用データの抽出など（MySQL, SQL）\n＊それぞれのプロジェクトリーダーから、タスクを振り分けられ、設計書やミーティングでの内容を理解して\n開発をお願いします。\n＊ゆくゆくは、プロジェクトリーダーをお任せします。\n\n＜使用技術＞\nJavaScript, jQuery\nGit\nPHP, Laravel\nMySQL\nAWS\nAdobe XD\n\n業務管理・連絡ツール\nBacklog\nSlack",
      "Language": "PHP, SQL",
      "Minimum Salary": "3M",
      "Maximum Salary": "6.5M",
      "Location": "Hokkaido",
      "Japanese": " N3",
      "Residing": "overseas",
      "Positions": "若干名"
     },
     {
      " Sl.No": 38,
      "Position\/HNO": 10255,
      "Industry": null,
      "Position Type": "\t\nプロジェクトマネージャー(IT\/インターネット\/通信)\/Project Manager",
      "Contract details": "one time payment contract",
      "Requirements": "Required skills\n・ Empathy for releasing the potential of the manufacturing industry\n・ Work experience as a software engineer and system engineer\n・ Basic business skills such as problem setting and solution, communication, and documentation skills\n・ Experience in engineering management\n(For details, we will ask you during the casual interview and selection process.)\n\nWelcome skills\n・ Experience in recruitment funnel management including engineering technology public relations\n・ Engineering management experience in projects involving a large number of software engineers\n・ Experience as a leader and organizational management in a team that works mainly in remote work\n・ Various certifications of the Scrum Alliance\n・ Experience in designing and operating engineering organizations and personnel systems\n\n\n*Benefit\n\n・ Transportation expenses (up to 30,000 yen)\n・ Subsidies (moving subsidies, child allowances, wedding congratulations, etc.)\n・ Health examination \/ gynecological examination cost burden\n・ Office convenience store\n・ Learning support\n・ Company-wide awards\n·Extracurricular activities\n・ Engineers can apply for PCs and displays with the desired specifications.\n* The upper limit is 400,000 yen, and if it is within that, you can purchase PC accessories as well.\n* PC replacement cycle is 2 years or more",
      "Job Description": "[Business description]\n・ General management of multiple engineering teams\n・Team management while cooperating and sharing with Tech Lead\n・ Organizational improvement, institutional design and improvement of engineering organization\n\n[Job description]\n・ Engineering management in each of the following development teams & projects\n--Manufacturing cost accounting product\n--Manufacturing process \/ supply chain management products\n--Drawing management product\n--Manufacturing partner collaboration products\n--Other new products are being planned\n・ Scrum coaching in each development team\n・ Recruitment, training, resource management, in engineering organizations\nSystem design such as evaluation system and its improvement\n・ In some cases, you may be in charge of development as a playing manager. It is also possible to serve as an engineer role.",
      "Language": null,
      "Minimum Salary": "5M",
      "Maximum Salary": "10M",
      "Location": " Tokyo",
      "Japanese": "None",
      "Residing": "overseas",
      "Positions": 9
     },
     {
      " Sl.No": 39,
      "Position\/HNO": 10251,
      "Industry": null,
      "Position Type": "QAエンジニア(IT\/インターネット\/通信)\/QA Engineer",
      "Contract details": "one time payment contract",
      "Requirements": "Must have\n・ Empathy for releasing the potential of the manufacturing industry\n・ Knowledge of software testing\n・ QA experience of Web application\n・ Being able to perform test design with appropriate particle size and method\n・ Communication ability to properly report defects and discuss countermeasures\n・ Experience using ticket management tools such as Jira\n\nWelcome skills\n・ Ownership of JSTQB ALTM \/ ALTA\n・ Experience in formulating test strategies for large-scale systems that span multiple teams\n・ Knowledge and experience regarding test automation\n・ Knowledge and experience of exploratory testing\n・ Knowledge \/ experience about CI \/ CD\n・ Experience working in a Scrum team\n・ Experience using Git \/ GitHub\n・ Software development experience\n\n*Benefit\n\n・ Transportation expenses (up to 30,000 yen)\n・ Subsidies (moving subsidies, child allowances, wedding congratulations, etc.)\n・ Health examination \/ gynecological examination cost burden\n・ Office convenience store\n・ Learning support (book purchase system, language learning support, manufacturing experience, external training support, etc.)\n・ Company-wide awards\n·Extracurricular activities\n・ Engineers can apply for PCs and displays with the desired specifications.\n* The upper limit is 400,000 yen, and if it is within that, you can purchase PC accessories as well.\n* PC replacement cycle is 2 years or more\r",
      "Job Description": null,
      "Language": null,
      "Minimum Salary": "5M",
      "Maximum Salary": "10M",
      "Location": " Tokyo",
      "Japanese": "None",
      "Residing": "overseas",
      "Positions": 9
     },
     {
      " Sl.No": 40,
      "Position\/HNO": 10061,
      "Industry": "IT・通信・インターネット\/IT・TeleCom・Internet",
      "Position Type": "サーバー構築\/設計エンジニア\/Server Side Engineer",
      "Contract details": "one time payment contract",
      "Requirements": "以下いずれかの経験\n・Linuxまたはwindowsのサーバー構築経験\n・Linuxでの運用経験\n・AWSなど、クラウドに関する資格\n\nAny of the following experiences\n・ Experience building a server for Linux or windows\n・ Operation experience on Linux\n・ Cloud-related qualifications such as AWS\n\n\n\n＜家賃手当について: About House Allowance >\n＊日本での家賃は半年はBeyondが全額負担し、それ以降は半額負担します。家探しは企業が行います。\n\n* For the first 6 months, Beyond will prepare for the house and will pay for it. After 6 months, Beyond will pay the half the price.",
      "Job Description": "＜仕事の流れ＞\n・お客様から、クラウド移行、サーバー運用等様々なプロジェクトを請けます\n・プロジェクトごとに、チームを作り、リーダーがプロジェクト全体の企画をします\n・リーダーからメンバーに、それぞれのタスクを割り当てます\n・わからないことがあれば、チーム全体で解決します\n\n＜その他の魅力＞\n・海外進出を積極的にしています。現在はカナダに拠点があり、今後は中国、またアジアのどこかに拠点を立ち上げる予定です。\n・技術が好きなエンジニアが多く、勉強会等を自主的に開き、常に技術力を高めています\n\n\n* We will focus on the construction and operation of cloud environments such as AWS.\n\n<Work flow>\n・ We accept various projects such as cloud migration and server operation from our customers.\n・ For each project, a team will be created and the leader will plan the entire project.\n・ Leader assigns tasks to each members.\n・ If you have any questions, the whole team will solve them.\n\n<Other attractions>\n・ We are actively expanding overseas. We currently have a base in Canada, and we plan to set up a base in China or somewhere in Asia in the future.\n・ Many engineers like technology and hold study sessions voluntarily to constantly improve their technical capabilities.",
      "Language": null,
      "Minimum Salary": "3.6M",
      "Maximum Salary": "4m",
      "Location": "Osaka, China",
      "Japanese": "N2",
      "Residing": "Japan residents only",
      "Positions": "1名"
     },
     {
      " Sl.No": 41,
      "Position\/HNO": 10249,
      "Industry": "IT・通信・インターネット\/IT・TeleCom・Internet",
      "Position Type": "AI\/MLエンジニア（IT\/インターネット\/通信）\/AI\/ML Engineer",
      "Contract details": "Nil",
      "Requirements": "【必須スキル】\n\n・韓国出身であり、韓国語が母国語である\n・自然言語処理、機械学習、統計的データ分析、データマイニングアルゴリズム\/アプリケーションのうち1つ以上の分野で1年以上の経験があること\n・英語(TOIEC 850以上またはそれに相当する)\n・日本語での業務コミュニケーション\n・Java、C++、Pythonのうちいずれかに精通している事\n\n【求められる能力】\n・問題解決能力\n・新しい技術を素早く習得する能力\n・文章力と口頭でのコミュニケーション能力\n\n【歓迎条件】\n・自然言語処理、機械学習等の業務経験・知識がある方\n・論理的にものを考え、一貫性を持ち、能動的に作業していただける方\n※大変申し訳ございませんが喫煙者の方は採用いたしておりません。\r",
      "Job Description": "【仕事の特徴】\n・韓国語の音声自然言語処理系のAI機械学習エンジニア\nそれにまつわるエンジニア、アノテーション業務フローの改善等、業務全般を担当いただきます。\n・誰もが知っている世界トップクラスの有名企業内で、音声認識にまつわる最新のAI技術を\n肌で感じ、習得することができます。\n・キャリアアップを考えている方にもおすすめ!\n\n【仕事内容】\n- 製品の問題を分析し、正確な技術レポートを作成する\n- 発見された問題、原因に特化した自然言語処理と音声コンポーネントの開発\n- NLPコンポーネント、機械学習の問題解決サポート\n- データアノテーションのサポート業務\n- ワークフローやツールの自動化、スクリプト化等の統合のサポート\n",
      "Language": "\t\nC++, Java, Python",
      "Minimum Salary": "6M",
      "Maximum Salary": "7M",
      "Location": "Kanagawa",
      "Japanese": "N3",
      "Residing": "overseas",
      "Positions": "1名"
     },
     {
      " Sl.No": 42,
      "Position\/HNO": 10250,
      "Industry": "\t\nIT・通信・インターネット\/IT・TeleCom・Internet",
      "Position Type": "AI\/MLエンジニア（IT\/インターネット\/通信）\/AI\/ML Engineer",
      "Contract details": "Nil",
      "Requirements": "【必須スキル】\n\n・台湾出身であり、中国語繁体字が母語である\n・自然言語処理、機械学習、統計的データ分析、データマイニングアルゴリズム\/アプリケーションのうち1つ以上の分野で1年以上の経験があること\n・英語(TOIEC 850以上またはそれに相当する)\n・日本語での業務コミュニケーション\n・Java、C++、Pythonのうちいずれかに精通している事\n\n【求められる能力】\n・問題解決能力\n・新しい技術を素早く習得する能力\n・文章力と口頭でのコミュニケーション能力\n\n【歓迎条件】\n・自然言語処理、機械学習等の業務経験・知識がある方\n・論理的にものを考え、一貫性を持ち、能動的に作業していただける方\n※大変申し訳ございませんが喫煙者の方は採用いたしておりません。\r",
      "Job Description": "【仕事の特徴】\n・繁体字中国語の音声自然言語処理系のAI機械学習エンジニア\nそれにまつわるエンジニア、アノテーション業務フローの改善等、業務全般を担当いただきます。\n・誰もが知っている世界トップクラスの有名企業内で、音声認識にまつわる最新のAI技術を\n肌で感じ、習得することができます。\n・キャリアアップを考えている方にもおすすめ!\n\n【仕事内容】\n- 製品の問題を分析し、正確な技術レポートを作成する\n- 発見された問題、原因に特化した自然言語処理と音声コンポーネントの開発\n- NLPコンポーネント、機械学習の問題解決サポート\n- データアノテーションのサポート業務\n- ワークフローやツールの自動化、スクリプト化等の統合のサポート",
      "Language": "C++, Java, Python",
      "Minimum Salary": "6M",
      "Maximum Salary": "7M",
      "Location": "Kanagawa",
      "Japanese": "N3 ",
      "Residing": "overseas",
      "Positions": "1名"
     },
     {
      " Sl.No": 43,
      "Position\/HNO": 10246,
      "Industry": null,
      "Position Type": "開発エンジニア(オープン系)\/Application Developer(Open)",
      "Contract details": "one time payment contract",
      "Requirements": "＜Qualifications＞\n\n・An understanding our mission to unleash the potential of manufacturing\n・Development experience using modern frontend frameworks such as React, Vue, Angular\n・Hands-on experience programming with TypeScript\n・Ability to conduct hearings and test hypotheses to build powerful user experiences\n・Experience developing in a team using Git\/GitHub\n\n\n＜Preferred Qualifications＞\n\n・Hands-on experience building a service from scratch\n・Experience in user experience design\n・Experience styling with CSS-in-JS frameworks such as styled-component and emotion\n・Experience with backend development using Node.js or Deno\n・Experience with GraphQL and relevant libraries such as Apollo and urql\n・Experience investigating web page rendering performance\n・Development experience with SSR, CSR, SSG frameworks\n・Development experience using WebAssembly\n\n\n*Benefit\n\n・ Transportation expenses (up to 30,000 yen)\n・ Subsidies (moving subsidies, child allowances, wedding congratulations, etc.)\n・ Health examination \/ gynecological examination cost burden\n・ Office convenience store\n・ Learning support (book purchase system, language learning support, manufacturing experience, external training support, etc.)\n・ Company-wide awards\n·Extracurricular activities\n・ Engineers can apply for PCs and displays with the desired specifications.\n* The upper limit is 400,000 yen, and if it is within that, you can purchase PC accessories as well.\n* PC replacement cycle is 2 years or more",
      "Job Description": "＜Responsibilities＞\n\n・Design and implementation of web frontend systems for systems used by CADDi’s operation team, clients and their suppliers\n・Formulate and implement UI\/UX improvement plans based on feedback from our business team\n・UI\/UX improvements based on various qualitative and quantitative research (user surveys, log analysis, inquiry analysis, etc.)\n・Selection and verification of middleware, frameworks and other technologies\n\n\n＜Development Environment＞\n\nDevelopment language\nFrontend: HTML, CSS, TypeScript\nBackend: TypeScript, Rust, Kotlin\nFrameworks\nFrontend: React, Apollo, Next.js, styled-components, WebGL, WebAssembly\nBackend: Rust (tokio, tonic, diesel), Kotlin (Micronaut, Exposed), Node.js (express, NestJS)\nInfrastructure: GCP, GKE\nDatabase: PostgreSQL, Firestore\nAPI: GraphQL, REST, gRPC\nAuthentication: Auth0\nDevelopment tools: GitHub, CircleCI, Figma, Sentry, DataDog, Storybook\nCommunication tools: Slack, Discord, JIRA, Miro",
      "Language": "Javascript",
      "Minimum Salary": "5M",
      "Maximum Salary": "10M",
      "Location": "Tokyo",
      "Japanese": "None",
      "Residing": "overseas",
      "Positions": 9
     },
     {
      " Sl.No": 44,
      "Position\/HNO": 10243,
      "Industry": "IT・通信・インターネット\/IT・TeleCom・Internet",
      "Position Type": "フロントエンドエンジニア\/ frontend engineer",
      "Contract details": "Nil",
      "Requirements": "・設計書を見ながらコードが書けるレベルのコーディング力\n・日本語で仕事ができる日本語力（N3以上の目安）\n・Githubなど、コードを見せられるものをお持ちである\n＊書類選考時に提出いただきます。\r",
      "Job Description": "同社の自社サービスである、「MONTHLYPORTAL」を中心に、webアプリケーションのフロントエンド開発をお任せします。\n\n仕事の流れ：\n・リーダーより、タスクが振り分けられる\n・設計や開発、テストなど、ご経験とレベルにあったところから業務をスタート\n・ゆくゆくは、ご自身で１プロジェクトの責任者として開発をリードしていただくことを期待しています。\nチーム：\nフロントエンド3名、バックエンド3名\n技術：\njQuery, vue.JS, JS, HTML, CSS, SAS など",
      "Language": "Javascript, CSS, HTML",
      "Minimum Salary": "3M",
      "Maximum Salary": "6.5M",
      "Location": "Hokkaido",
      "Japanese": "N3",
      "Residing": "Japan residents only",
      "Positions": "若干名"
     },
     {
      " Sl.No": 45,
      "Position\/HNO": "\t\nソリューション営業　マネージャー候補",
      "Industry": "IT・通信・インターネット\/IT・TeleCom・Internet",
      "Position Type": "営業(法人向け)\/Sales to B",
      "Contract details": "Nil",
      "Requirements": "＜必須要件＞\n・無形商材のBtoB営業経験（5年以上）\n・部下育成・マネジメント経験（人数は問わない）\n・英語への抵抗がない（流暢である必要はございません）\n・能動的に行動し、売上を上げるマインド\n\n＜歓迎要件＞\n・ITのソリューション営業経験\n・GISに関する基礎知識",
      "Job Description": "日本企業向けに、マッピング（GIS）ソリューションを提案、販売していただきます。\n\n商材＞\n商材は、マッピングソリューションです。Googleクラウドプレミアパートナーである弊社は、その技術力を生かし、\n企業の業務をマッピングにより改善し、課題を解決します。\nライセンスの販売と、システム開発を含むカスタマイズ型のソリューションの両軸から提案いただきます。\n数千円以上の大きな案件となることもあり、やりがいを感じていただきやすいです。\n\nクライアント＞\nあらゆる企業や業界がクライアントとなります。主な業界は、ロジスティクス、リテール、旅行、通信系などで、\n大手企業がメインクライアント群です。その中でも特にDXを推進する事業部の方や、IT部門の方へのご提案が主です。\n仕事の流れ＞\nインサイドセールスが獲得したリード案件に対し、提案を重ねて受注いただきます。技術的な部分は、技術者が同席して説明しますので、ご安心ください。受注後も納品まで、一気通貫で担当いただきます。\n\n評価＞\n評価は、売上高や目標値により設定されます。インセンティブは、売上高に対して設けられており、目標の達成有無に関わらずインセンティブの対象となります。\n\nチーム＞\nチームは、営業3名、エンジニア2名の5名体制です。\nこのチーム、特に営業をまとめるマネージャーとしての役割もお任せします。",
      "Language": null,
      "Minimum Salary": "6.5M",
      "Maximum Salary": "8M",
      "Location": "Tokyo",
      "Japanese": "N1",
      "Residing": "Japan residents only",
      "Positions": "若干名"
     },
     {
      " Sl.No": 46,
      "Position\/HNO": 10083,
      "Industry": "IT・通信・インターネット\/IT・TeleCom・Internet",
      "Position Type": "ブリッジエンジニア（IT\/インターネット\/通信）\/Bridge Engineer",
      "Contract details": "one time payment contract",
      "Requirements": "【必須要件】\n・JavaおよびLinuxによるWebアプリケーション開発経験4年以上\n・jsp\/jsf\/JavaScriptなどを使用したWebの画面の開発経験\n・RDBを用いた開発または運用経験（SQL）\n・設計書作成（ドキュメンテーション）スキルおよび設計のレビューアー経験\n・オフショア開発経験(1年以上)\n・日本語とベトナム語の両方のビジネスレベルの語学力　※N2相当以上\n\n【歓迎】\n・課題解決や改善活動の経験\n・品質管理業務経験\n・海外出張経験\n・自社サービス\/SaaS事業会社でのシステム開発または運用経験",
      "Job Description": "ベトナムにある開発子会社と、日本の本社をつなぐブリッジエンジニアをお任せします。\n\n1.ベトナム子会社に対する開発業務管理\n　 ・日本の設計者が作成した仕様書\/設計書の内容を理解し、ベトナム子会社が分かりやすく理解できるように伝える。\n　 ・ベトナム子会社へ開発委託した案件の進捗管理、ソースコードおよび単体テスト項目書のレビュー、受入試験実施、品質確認。\n\n2.ベトナム子会社に対するサポート\n　・ベトナム子会社からの質問\/相談事項の内容を理解し、分かりやすく理解できるように回答する。\n　・質問\/相談事項の内容について判断しきれないケースでは、内容を整理して日本のエンジニアに相談して解決を図る。\n　 ・ベトナム子会社の生産性\/品質\/開発稼働率\/技術力向上のための改善活動。\n　 例：進捗管理、レビューなどを通じてベトナム子会社で発生している問題を発見し、解決する。\n　 ・ベトナム子会社とコミュニケーションを積極的に取り、現地への長期出張(年1,2回程度で1回の滞在期間は約2ヵ月)を実施する。\n\n3.その他、人材育成や業務改善\n　 ・将来的には若手ブリッジエンジニアの育成、指導を行う\n　 ・加えて、オフショア開発を改善するための提言を社内に対して行う\n\n入社後は、ラクスの主力製品の「楽々生産」を担当していただきます。\nゆくゆくは、新製品や、他の製品についてもベトナムで開発をする予定のため、\n今入社できれば、プロダクトリーダーになれる可能性があります！",
      "Language": "Java, Javascript",
      "Minimum Salary": "4.7M",
      "Maximum Salary": "7M",
      "Location": "Tokyo",
      "Japanese": "N2",
      "Residing": "Japan residents only",
      "Positions": "2名"
     },
     {
      " Sl.No": 47,
      "Position\/HNO": 10105,
      "Industry": "\t\nIT・通信・インターネット\/IT・TeleCom・Internet",
      "Position Type": "サーバー構築\/設計エンジニア\/Server Side Engineer",
      "Contract details": "under process",
      "Requirements": "・AWSの運用経験\n・AWSの構築経験\n・クラウドにおける技術選定経験または同等の知識\n・VPCおよびセキュリティ設定経験\n・AWS環境でのウェブサイトバックエンド設計構築経験\n\r",
      "Job Description": "You will be the first AWS engineer in the team.\n\n◆ Reason for hiring\nTheir service \"Great Sign\" is already running over AWS. But they don't have cloud engineer.\nThe server side engineers are taking care of AWS.\nTo have better security, they need a cloud engineer who could be in charge of IT infrastructure and security.\n\n◆Your role\n- Maintein AWS\n- Security check, research and introduce tools to make the security stronger.\n- Re-construct AWS\n- Give advice for development team for better product from the point of security.\n\n\n◆ Development method\nDevelopment language: PHP (Laravel), Vue.JS\nDB: MySQL\nServer: AWS\nDevelopment method: Scrum",
      "Language": null,
      "Minimum Salary": "4M",
      "Maximum Salary": "6M",
      "Location": "Tokyo",
      "Japanese": "N3",
      "Residing": "Japan residents only",
      "Positions": 9
     },
     {
      " Sl.No": 48,
      "Position\/HNO": 10208,
      "Industry": "IT・通信・インターネット\/IT・TeleCom・Internet",
      "Position Type": "開発エンジニア(WEB\/Mobile系)\/Application Developer(W\/M)",
      "Contract details": "one time payment contract",
      "Requirements": "・日本語ネイティブレベル\n・英語ネイティブレベルまたは、大学・大学院で英語文法や言語学の経験者\n・地道な作業が得意な方\n・IT関連の業務経験がある、または興味がある方",
      "Job Description": "①AI チャットボット（日本語＆英語）の自動言語処理エンジン性能向上のため、辞書データファイルのメンテナンスとテスト業務\n・辞書データ（日・英）整備\n・機械学習アルゴリズムの学習作業\n・テスト作業\n\n②AIチャットボットのコンテンツ作成（英語）\n・チャットボットのコンテンツ構築ツールを利用し、ユーザーがチャットボットに聞く質問やその回答を考えて設定する\n\n③ユーザーマニュアルやコンテンツ構築ツールUIの英訳\n・製品やサービスの英語版のユーザーマニュアルやコンテンツ構築ツールの英訳作業",
      "Language": null,
      "Minimum Salary": "3.2M",
      "Maximum Salary": "7.7M",
      "Location": "Tokyo",
      "Japanese": "N1",
      "Residing": "Japan residents only",
      "Positions": "2名"
     },
     {
      " Sl.No": 49,
      "Position\/HNO": 10024,
      "Industry": "IT・通信・インターネット\/IT・TeleCom・Internet",
      "Position Type": "開発エンジニア(オープン系)\/Application Developer(Open)",
      "Contract details": " under process",
      "Requirements": "<必要な経験・スキル>\n・ビジネスレベルの日本語レベル（N2以上レベル）\n・BtoBの業務系アプリケーション開発の経験\n・これまでの自分のプロジェクトについて、詳細を伝えられる方\n・リーダーやマネジメント経験を積みたい方\n",
      "Job Description": "As an application developer, we are mainly involved in system design, program development, testing, etc. in our WMS (Warehouse Management System) new installation project, system repair project of existing customers, and in-house product development project.\n\nBy taking charge of multiple customers, you can gain a wide range of experience in various industries and business areas. In addition, by gaining experience in upstream processes such as requirement definition, it is possible to acquire business knowledge and aim to become a logistics consultant, outsourcing consultant, or project manager.\n\nIt is mainly an in-house business, and in principle, there is no resident business, only when you go to the customer's site for collaborative business or business trips.\n\nThere are 2 international employees, from India and China.\nThey experienced 2 ~ 3 years of working in a Japanese company before tenon.\nThe reason why they chose Tenon is that with Tenon, they can work with big clients directly and can experience the Full phase of development.",
      "Language": "C#, Java, PHP, Ruby, Python",
      "Minimum Salary": "3M",
      "Maximum Salary": "6M",
      "Location": "Tokyo",
      "Japanese": "N2",
      "Residing": "Japan residents only",
      "Positions": "2名"
     },
     {
      " Sl.No": 50,
      "Position\/HNO": 10100,
      "Industry": "IT・通信・インターネット\/IT・TeleCom・Internet",
      "Position Type": "サーバー構築\/設計エンジニア\/Server Side Engineer",
      "Contract details": " one time payment contract",
      "Requirements": "・日本に住んでいて、2022年4月までに、大阪で仕事ができる\n・日本語スキルN２レベル以上\n・理系の教育バックグラウンドまたは、文系でもITを自分で勉強している方\n・流暢な中国語のスキル\n\nあると良いスキル\n・ITインフラについての何かしらの経験または知識\n・数年後に、中国で働いても良い人",
      "Job Description": "＊クラウド未経験からクラウド構築に携われます！\n\nビヨンド株式会社では、サーバーというITインフラを作り、運用する仕事をしています。\nお客様は、法人企業が中心です。お客様が仕事を効率よく、スムーズに行うために、ビヨンドは日々仕事をしています。\n\n今後、中国・大連に支社を立ち上げる予定です。そのため、中国語が流暢な方を求めています。\n仕事は、先輩がOJTで教えてくれるので、サーバーエンジニアとして成長したい方はぜひ応募してください。\n\n＜仕事内容＞\n・サーバーの設定の確認\n・サーバーで、エラーが出た時の、問題解決\n・お客様の仕事よりスムーズに進むようなサーバーの設定\n・お客様からの質問に回答する\nなど",
      "Language": null,
      "Minimum Salary": "3M",
      "Maximum Salary": "4M",
      "Location": "Osaka, China",
      "Japanese": "N3",
      "Residing": "Japan residents only",
      "Positions": "1名"
     },
     {
      " Sl.No": 51,
      "Position\/HNO": 10210,
      "Industry": null,
      "Position Type": "営業(法人向け)\/Sales to B",
      "Contract details": "Nil",
      "Requirements": "応募資格】 人材紹介業務の経験を有する方(製造業・IT・インターネット・金融業界・プロフェッショナルバンクサービス業界) または、(製造業・IT・インターネット・金融業界・プロフェッショナルバンクサービス業界)経験を有し、ヘッドハンディ ング業務に関心のある方\n英語あれば尚良い 第三言語あれば尚良い 外国籍の方であれば日本語N1保有必須(あるいはN1と見なすことのできる対話レベル)\n【求める人物像】\n人と企業と仲間のためにgive give giveの精神を持つことのできる方 先回りして物事を考え推し進めることができる方 仲間の仕事に敬意を払い信頼していくチームワークを持てる方 自らが当事者となり、会社の成長を貪欲に求めていく方 リーダーシップを発揮し、他メンバーの育成にも尽力できる方\r",
      "Job Description": "製造業\/IT・インターネット業界\/金融業界を中心に、案件開拓及び人材サーチ活動を実施し、クライアントの人材採用を支援 します!\n案件開拓⇒人材サーチ(スカウト)⇒面談⇒企業へ紹介⇒採用プロセス管理⇒オファー承諾⇒入社までをサポート。 チームの立ち上げにも従事。 求人企業と求職者対応の両方を担います。いづれかだけに特化した役割ではなく、クライアントの人材ニーズに対してより良い 人材の方を積極提案します。ベストな人材を提案するため、企業理解から採用ニーズの詳細なヒアリングと落とし込み、経営 者からチームメンバーのニーズや想いを引き出し、それに見合う人材獲得に動くきます。ヘッドハンティング型での人材確保 からあらゆる手段で新規人材獲得もできるそんな意気込みある方にぴったりな職務です。\n【やりがい】 ・一気通貫制型コンサルティングのため、複数案件を廻すのではなく、しっかりと顧客と向き合いながら、人材における課題 解決、及び企業の発展に寄与しながら、企業のパートナーを担う人材採用のコンサルティング集団として目指していくことがで きます。 ・組織はフラットで、クライアントや業界などカニバルことはなく、自身の方向性を定めた中で、業界や職種をフォーカスし 専門性を高めることができます。 ・給与制度は、固定+変動賞与となっており、変動賞与に関しては、成果に連動した評価制度を導入しており、Q毎にインセン ティブがございます。\n【その他】 ヘッドハンティングのご依頼に対する成功率は約90%。狙った人材を高確率で獲得するノウハウがあります。 またクライアントと全体プロセスを共有して透明性を高めているため、高いリピート率を誇ります。",
      "Language": null,
      "Minimum Salary": "3.6M",
      "Maximum Salary": "6M",
      "Location": "Tokyo",
      "Japanese": "N1",
      "Residing": "overseas",
      "Positions": null
     },
     {
      " Sl.No": 52,
      "Position\/HNO": 10235,
      "Industry": "メーカー\/Manufacturing",
      "Position Type": "総務\/人事\/労務\/教育\/Admin\/HR\/Other",
      "Contract details": "one time payment contract",
      "Requirements": "【必須要件】 \n・事業会社人事部にて人事経験5年以上、あるいはHRBP経験5年以上\n・人事企画分野にて人事制度設計経験\n・グローバル拠点の人事制度設計、あるいはスタンダート制度の整備などを行った経験\n・英語あれば尚良い　第3語あれば尚良い\n・外国籍の方であれば日本語N2以上保有必須（あるいはN1と見なすことのできる対話レベル）\n\n【求める人物像】\n海外拠点の人材定着に尽力する強い意志がある\n異なる国籍のメンバーを牽引するリーダーシップがある\n人事部のグローバル人材管理を一手に引き受け責任を持って取り組み推進できる方\n仲間の仕事に敬意を払い信頼していくチームワークを持てる方\n自らが当事者となり、会社の成長を貪欲に求めていく方",
      "Job Description": "シンガポール、マレーシア、中国現地拠点の人事責任者として拠点の要となる役割となります。\n日本ヘッドオフィスと該当支社とのパイプ役を想定しています。\n\n ー　各々支社在籍の人事総務、あるいは支店長とコミュニケーションを直接図り、強固な信頼関係構築\n ー　新人事制度の円滑な運用推進\nー　日本ヘッドオフィスと支社の間にたちグローバル共通の制度とポリシーなどを導入",
      "Language": null,
      "Minimum Salary": "4M",
      "Maximum Salary": "5M",
      "Location": "China, Malaysia, Philippines",
      "Japanese": "N2",
      "Residing": "overseas",
      "Positions": "若干名"
     },
     {
      " Sl.No": 53,
      "Position\/HNO": 10233,
      "Industry": "メーカー\/Manufacturing",
      "Position Type": "\t\n総務\/人事\/労務\/教育\/Admin\/HR\/Other",
      "Contract details": "one time payment contract",
      "Requirements": "【必須要件】\n ・事業会社人事部にて人事経験3年以上保有、もしくはHRBP経験3年以上\n・人事企画分野にて人事制度設計経験保有\n・グローバル拠点への新人事制度設計の導入からオペレーションに興味関心がある\n・英語あれば尚良い　第三言語あれば尚良い\n・外国籍の方であれば日本語N1保有必須（あるいはN1と見なすことのできる対話レベル）\n\n【求める人物像】\n人事業務を広義に行うことへの意欲の高い方\n人事部のグローバル人材管理を一手に引き受け責任を持って取り組み推進できる方\n仲間の仕事に敬意を払い信頼していくチームワークを持てる方\n自らが当事者となり、会社の成長を貪欲に求めていく方\nリーダーシップを発揮し、他メンバーの育成にも尽力できる方\"",
      "Job Description": "人事領域におけるグローバルスタンダード構築と海外拠点へのインストールなど\n多岐に渡り対応するグローバルHRポジション！\n海外関連会社とのパイプ役を想定しています。\n\n ー　各国支社人事総務、あるいは支店長とコミュニケーションを直接図り、強固な信頼関係構築\n ー　現地ローカル社員と駐在（日本人）社員の定着支援や能力開発など\nー　現地人材採用や人事制度などの課題に対するソリューション提供\n\n外国籍社員在籍（中国籍、インド籍、マレーシア国籍）3名",
      "Language": null,
      "Minimum Salary": "4.5M",
      "Maximum Salary": "6M",
      "Location": "\t\nChina, Malaysia, Philippines",
      "Japanese": "N2",
      "Residing": "overseas",
      "Positions": "若干名"
     },
     {
      " Sl.No": 54,
      "Position\/HNO": "【開発環境】\n・Macbook Pro\n・React Native \/VS Code\/ XCode\/Android Studio\n・figma\n・GitHub\/Bitrise\/CircleCI\n\n\nWe are looking for a professional iOS\/Android engineer who will plan and develop CYDAS PEOPLE mobile apps.\n\nThis is the first mobile app project for Cydas, but in the future we would like it to be possible to use the mobile app in various situations such as going out and taking a break in human resources work, promoting remote communication of employees, and applying for attendance and expenses unique to mobile\n\nWe consider it to be very important to use various functions and we place great importance on them in the future.\n\nWe hope that you will be involved in planning and technical aspects in order to develop more functionality, stability, and ease of use in the future.\n\n【Job Description】\n・CYDAS PEOPLE Mobile app function design\/development and function improvement\n・Team development in collaboration with product manager, designer, server side engineer, QA engineer\n・Team member (including outsourcing) code review\n・Development of design rules in collaboration with designers and front-end engineers\n\n【Development environment】\n・Macbook Pro\n・React Native \/VS Code\/ XCode\/Android Studio\n・Figma\n・GitHub\/Bitrise\/CircleCI",
      "Industry": "IT・通信・インターネット\/IT・TeleCom・Internet",
      "Position Type": "開発エンジニア(WEB\/Mobile系)\/Application Developer(W\/M)\nFe",
      "Contract details": "one time payment contract",
      "Requirements": "\n[Required skills\/experience]\n・Mobile application development skills using React Native or similar framework\n┗ More than 2 years of work experience, or someone with similar skills\n・ Strong interest in improving the user experience\n・Japanese ability N2 level\n\n[Welcome skills and experience]\n・Front-end development experience\n・Experience developing functions for mobile applications using either AWS\/Azure\/GCP (Firebase)\n\n[People seeking]\n・Person who is particular about output quality\n・Those who have a sincere and sincere attitude to learn and can constantly improve their skills\n・Person who can work quickly while working closely with others\n・A person who has ownership and is willing to work\n・Those who can decide and proceed by repeating hypothesis verification\n・ Those who have the flexibility to change\r",
      "Job Description": null,
      "Language": "Javascript",
      "Minimum Salary": "4M",
      "Maximum Salary": "6M",
      "Location": "東京都 Tokyo, 沖縄県 Okinawa",
      "Japanese": "N2",
      "Residing": "Japan residents only",
      "Positions": "2名"
     },
     {
      " Sl.No": 55,
      "Position\/HNO": 10035,
      "Industry": "メーカー\/Manufacturing",
      "Position Type": "その他\/Other",
      "Contract details": "one time payment contract",
      "Requirements": "・ Those who have any of the following experiences\n\n1 Experienced in purchasing, purchasing office work, and material management work\n2 Those who have a track record of business improvement proposals and introductions\n\n・ PC skills (Excel functions, Access operations, network knowledge)",
      "Job Description": "We will entrust you with inventory management, negotiations with cooperating manufacturers, and business improvement.\n<Inventory \/ material management business>\n・Management of slip processing status associated with inventory \/ material management (Practical work is done by part-timers and temporary staff)\n・Quarterly physical inventory \/ supply management to cooperating companies\n・Business coordination with manufacturing and technology (inter-departmental coordination within the factory)\n\n<Promotion of efficiency in paperwork>\n・ Finding problems in slip processing and planning countermeasures (business improvement)\n・ In addition, examination of paperwork methods, business instructions, etc.",
      "Language": null,
      "Minimum Salary": "3.3M",
      "Maximum Salary": "4.5M",
      "Location": "Chiba",
      "Japanese": "N1",
      "Residing": " Japan residents only",
      "Positions": "1名"
     },
     {
      " Sl.No": 56,
      "Position\/HNO": 10036,
      "Industry": "メーカー\/Manufacturing",
      "Position Type": "回路設計\/実装設計(電気\/電子\/半導体)\/Circuit Design\/Implementation",
      "Contract details": "one time payment contract",
      "Requirements": "・Experienc in Electrical Design\n\n(Personality )\nGood communication skills.\nInterests in new things\nHas the motivation to improve\nCan find a problem and find solutions\n\n\r",
      "Job Description": "・ Electrical circuit design for slots and pachinko machines (design of control boards, illumination boards, motor drive boards, etc.)\n・ Prototype, evaluation, verification, and analysis of slots and pachinko (performance and reliability confirmation)\n・ Unit and module development work\n・ Development consignment work to an external cooperation development company (outsourcing management work)\n・ Elemental technology research\n\n<Secondary business>\n・ License application work (document preparation, inspection)\n・ Mass production support business",
      "Language": null,
      "Minimum Salary": "3.6M",
      "Maximum Salary": "5.6M",
      "Location": "Tokyo",
      "Japanese": "N1",
      "Residing": "Japan residents only",
      "Positions": "2名"
     },
     {
      " Sl.No": 57,
      "Position\/HNO": 10119,
      "Industry": "メーカー\/Manufacturing",
      "Position Type": "営業(法人向け)\/Sales to B",
      "Contract details": "one time payment contract",
      "Requirements": "【必須条件】\n・日本における商社、または各種メーカーの、新規BtoB営業経験または事業企画・運営経験（5年以上）\n・英語、日本語で顧客に提案ができるレベルの語学力\n・一人で見込み顧客を割り出し、アプローチからクロージングまで担当した経験\n\n\n【歓迎条件】\n・認証業界で営業経験\n・電気・電子関連エンジニアバックグラウンド\n・貨物・物流などの業界で営業経験\n\n【望む人物像】\n・チームプレーヤー\n・仕事を完遂する意欲、責任感がある方\n・一人で見込み顧客を割り出し、アプローチからクロージングまで担当したことがある方",
      "Job Description": "◆仕事内容\n\n〈営業活動〉※一部掲載\n１）\n・家電製品メーカー、半導体製造装置、電子機器メーカー、部品製造装置メーカー、自動車・自動車部品メーカー、産業機械企業・発電企業・航空機企業関連へ営業\n・HPから問い合わせ、お客様から紹介など引き合いによる受注\n・検査、信頼性試験(低電圧指令、機械指令、EMC指令等)を行なう製品について、製品を販売する対象国・試験機関・\n試験内容打ち合わせ(エンジニア同行場合有り)\n●新規顧客開拓 ・ 既存顧客フォローアップ\n●弊社及びIntertek サービス営業活動、 顧客訪問、市場調査、分析\n\n２）\n・輸送貨物（船）会社への営業\n・HPから問い合わせ、お客様から紹介など引き合いによる受注\n・輸送対象となる製品について、輸送先対象国（主に香港）・認証内容などの打ち合わせ\n●新規顧客開拓 ・ 既存顧客フォローアップ\n●弊社サービス営業活動、 顧客訪問、市場調査、分析\r",
      "Language": null,
      "Minimum Salary": "4M",
      "Maximum Salary": "6M",
      "Location": "Tokyo",
      "Japanese": "N1",
      "Residing": "Japan residents only",
      "Positions": "1名"
     },
     {
      " Sl.No": 58,
      "Position\/HNO": 10122,
      "Industry": "\t\nIT・通信・インターネット\/IT・TeleCom・Internet",
      "Position Type": "\t\n回路設計\/実装設計(電気\/電子\/半導体)\/Circuit Design\/Implementation",
      "Contract details": "under process",
      "Requirements": "・電気電子系学卒または同等の知識を有する方\n・実務経験1年以上\n・日本語レベルN1",
      "Job Description": "業務内容:\nあなたのスキルや適正にあった、以下いずれかのプロジェクトを担当頂きます。\n\n詳細:下記業務例:\n(1)自動車:エンジン、駆動系部品、電装品(カーナビ・エアコン・ETC等)の回路設計など\n(2)精密機器:デジタルカメラ、DVD装置、プリンター、PC、液晶テレビ等の回路・基板設計など\n(3)電子部品:最新フラッシュメモリの開発など\n\n主なクライアント先:\nトヨタ自動車(株)、日産自動車(株)、(株)SUBARU、本田技研工業(株)、ダイハツ工業(株)、いすゞ自動車(株)、日野自動車(株)、(株)東芝、(株)日立製作所、パナソ ニック(株)、三菱電機(株)、三菱重工業(株)、三菱航空機(株)、川崎重工業(株)、 (株)荏原製作所、富士電機(株)、日本電信電話(株)、富士通(株)、東京電力(株)、東京ガス(株)、(国研)量子科学技術 研究開発機構",
      "Language": null,
      "Minimum Salary": "3M",
      "Maximum Salary": "5M",
      "Location": "茨城県 Ibaraki, 栃木県 Tochigi, 群馬県 Gunma, 埼玉県 Saitama, 千葉県 Chiba, 東京都 Tokyo, 神奈川県 Kanagawa",
      "Japanese": "None",
      "Residing": "Japan residents only",
      "Positions": "若干名"
     },
     {
      " Sl.No": 59,
      "Position\/HNO": 10164,
      "Industry": "        \nコンサルティング\/Consulting Firm",
      "Position Type": "経営\/戦略コンサルタント\/Strategy Consultant",
      "Contract details": "one time payment contract",
      "Requirements": "【必要となるスキル・経験】\n以下のいずれかのご経験をお持ちの方\n・コンサルティングファームで3年以上のプロジェクトマネジメント経験、または、金融機関向けのコンサルティング経験を有する方\n・金融機関にて、3年以上のミドル・バックのご経験を有する方（コンプライアンス、経理・財務、経営企画・国際事業部等）\n\n【あれば望ましい経験】\n・TOEIC800点以上かつビジネス上で英語によるコミュニケーションに支障がない方\n・保険会社でオペレーション改善、当局対応経験を有する方\n・保険会社で複数の部門（例えば、オペレーション部門とリスク管理部門等）経験を有する方\n・金融機関のご経験が保険会社であれば、なお可",
      "Job Description": "■M&A、経営統合支援\nM&Aや経営統合を実施する際の、統合事務局や検討ワーキンググループメンバーとして参画し、プロジェクトマネジメントや特定領域における課題解決支援を行います。近年、国内保険会社による海外向けの大型買収が増えていますが、IAGはこれらの案件に何らかの形で支援・関与しています。\n\n■IFRS導入に伴う態勢整備支援\n2022年以降のIFRS第17号（保険契約に関する国際会計基準）導入に向け、保険会社には様々な領域で態勢整備が求められています。我々は会計基準に関するアドバイスのみならず、導入に伴う内部統制の構築支援や、システムの構築に伴うロードマップの策定、要件定義の作成支援など、包括的にサービスを提供しています。これらを有機的に束ねるプロジェクト管理が重要ポジションとなっています。\n\n■グローバルコンプライアンス態勢整備構築支援\n企業のグローバル化やM&A等による海外会社の子会社化、および各国現地規制の強化に伴うグローバルワイドでの処分規定の適用により、グローバルに展開する企業では日本法令の遵守のみならず外国法令等に抵触しないためのグループ共通のコンプライアンス態勢の構築が喫緊に求められています。我々はクライアント企業のビジネスを調査（海外現地訪問による調査を含む）により分析・勘案し、コンプライアンス態勢支援に関するあるべき姿の提示、現状とのGAP分析、改善案の提示等の包括的なサービスを提供しています。",
      "Language": null,
      "Minimum Salary": "7M",
      "Maximum Salary": "1.3M",
      "Location": "Tokyo",
      "Japanese": "N1",
      "Residing": " Japan residents only",
      "Positions": "若干名"
     },
     {
      " Sl.No": 60,
      "Position\/HNO": 10124,
      "Industry": "コンサルティング\/Consulting Firm",
      "Position Type": "開発エンジニア(オープン系)\/Application Developer(Open)",
      "Contract details": "one time payment contract",
      "Requirements": "・Python + 何か他の言語でのサーバーサイド開発経験 ( 4年以上）\n・システム設計の経験\n・ビジネスレベルの日本語と英語\n・AWSをはじめとするクラウドの知識\n\n・ Server-side development experience in Python + other server side language (4 years or more)\n・ System design experience\n・ Business level Japanese and English\n・ Knowledge of cloud including AWS",
      "Job Description": "As a server-side engineer on the forensic team, we will take care of developing IT solutions for our customers.\n\n◇ Team\nForensic team. Forensics is the search for data that can be used as evidence when something happens in a company, but in this team, we propose to properly manage the data owned by a huge number of customers and reduce the problems and risks that the data is based on.\nWe also develop and provide the necessary solutions in-house.\nA multinational team will communicate in Japanese and English.\n\n◇ About the project\nThe project is primarily aimed at large global companies.\nExample:\n-A service that can collectively manage and monitor emails and chat data of a company\n-Data management and fraud confirmation service using image recognition processing\n\n\n◇ Work content\n・ Understand customer requirements and design the system\n・ Determine a system schedule and hand it over to overseas development teams such as Shanghai.\n・ Direction of overseas development team and testing of developed products\n・ For relatively long-term projects, small projects, and operational projects, the Japanese side will also develop them.",
      "Language": "Java, PHP, Ruby, Go, Python",
      "Minimum Salary": "6M",
      "Maximum Salary": "9M",
      "Location": "Tokyo",
      "Japanese": "若干名",
      "Residing": null,
      "Positions": null
     },
     {
      " Sl.No": 61,
      "Position\/HNO": 10125,
      "Industry": "IT・通信・インターネット\/IT・TeleCom・Internet",
      "Position Type": "開発エンジニア(オープン系)\/Application Developer(Open)",
      "Contract details": "under process",
      "Requirements": "・JavaScript,TypeScriptを用いた開発経験\n・React or Vue.jsを用いた開発実務経験\n・Ruby\/Ruby on Railsを用いた開発経験 or キャッチアップする意欲のある方\n・日本語力N2以上\r",
      "Job Description": "自社プロダクト「Lychee Redmine」「GIJI」や業務系受託webシステムのJavaScriptを主体としたフロントエンド開発をお願いします。\n\n\n【具体的には】\n■ReactやVue.jsなどを使用したフロントエンド開発\n■自社製Redmineプラグイン「Lychee Remine」の開発\n■自社製議事録webサービス「GIJI」の開発\n■受託案件の開発\n\n【開発環境】\n■コミュニケーションツール：Slack , oVice\n■プロジェクト管理：Redmine\n■リソース管理：GitHub\n■PC：MacBook Pro（JS\/US好みの方選択可能）\n■ワイドサブディスプレイ\n■昇降デスクあり\n\n【やりがい】\n私たちがお願いしたいのは、ただ要件通りに実装することだけではありません。ユーザーの立場でどのようにすれば使い勝手が良いか、直感的に分かりやすいかを考え、製品企画やUI設計にも積極的に携わっていただきたいです。実装者として求められる裁量範囲が広いため、あなたのアイデアをプロダクトにどんどんと反映していけることにやりがいを感じられます。\n\n\n【社内の雰囲気】\nしっかりと意思疎通できるフラットな組織。「上司」という立場は存在せず、全員がメンバーの一員として誰とでも対等に接することができる環境です。オンラインのチャットによるコミュニケーションで、気軽にオープンな会話をしています。ピザを食べながらの「ふりかえり」も定期的に実施。コアタイムなしのフルフレックス制、自宅勤務可、自社内開発100%、服装自由、お菓子も食べ放題。社員を大事にする社風で、好きな仕事に集中できる職場環境です。\n\n\n【開発プロセス】\nアジャイル開発を採用しています。言語は主にRuby on Railsを使用します。開発途中でも良いアイデアを思い付けば、エンジニアが直接お客様にすぐに提案、変更する柔軟な開発手法を採用しているため、お客様は常により良いシステムを手に入れることができます。",
      "Language": "Javascript, Ruby",
      "Minimum Salary": "3M",
      "Maximum Salary": "7M",
      "Location": "東京都 Tokyo, 大阪府 Osaka",
      "Japanese": "N1",
      "Residing": "Japan residents only",
      "Positions": null
     },
     {
      " Sl.No": 62,
      "Position\/HNO": "As a Data Scientist on the forensic team, we will take care of developing IT solutions for our customers.\n\n◇ Team\nForensic team. Forensics is the search for data that can be used as evidence when something happens in a company, but in this team, we propose to properly manage the data owned by a huge number of customers and reduce the problems and risks that the data is based on.\nWe also develop and provide the necessary solutions in-house.\nA multinational team will communicate in Japanese and English.\n\n◇ About the project\nThe project is primarily aimed at large global companies.\nYou will be in charge of using enormous data from international global company and make variable report for them.\nAlso, you will involved AI related application design and development",
      "Industry": "\t\nコンサルティング\/Consulting Firm",
      "Position Type": "経営\/戦略コンサルタント\/Strategy Consultant",
      "Contract details": " one time payment contract",
      "Requirements": "▼アソシエイト：\n・学部卒以上\n・ITベンダー、システムコンサル等でヘルスケア業界向けのシステム導入\/開発経験をお持ちの方\n・もしくは5年程度の製薬、ヘルスケア、医療機器、医療業界の経験をお持ちの方\n・上記業界にて、経営企画、事業開発、営業企画、ITシステム導入経験等がある方\n\n▼シニアアソシエイト：\n・学部卒以上\n・3年以上のコンサル経験\n・もしくは5年以上の製薬、ヘルスケア、医療機器業界経験\n・上記業界にて、経営企画、事業開発、営業企画、ITシステム導入経験等がある方\n\n▼マネジャー・シニアマネジャー・ディレクター：\n・学部卒以上\n・6年以上のコンサル経験\n・もしくは10年程度の製薬、ヘルスケア、医療機器業界経験\n・上記業界にて、経営企画、事業開発、営業企画、ITシステム導入経験等がある方\n・MBA保有者歓迎",
      "Job Description": "【担当業務】\n医療業界を担当する専門チームで、該当業界に対する幅広い知識、経験を活かし、クライアントが抱えるさまざまな経営課題やニーズに対し、事業戦略や解決策の提案から実行支援までを行います。\n\n【担当業界】\n企業（製薬企業、医療機器メーカー、金融機関、新規参入企業など）、医療法人、自治体等となります。\n\n【担当領域】\n戦略策定（新規事業開拓・事業構造転換・M&A）から実行支援（組織構造、業務プロセス、人材構造、情報システムなど）まで、PwC国内外の様々な専門領域を持つメンバーと連携し、クロスボーダー、クロスソリューションのプロジェクトや提案活動を推進します。\n\n【具体的なプロジェクト】\n創薬の難度向上への支援、グローバル規制強化対応、組織・人材構造変革、大規模IT導入、M&A支援、SCM改革など\n\n【人員構成】\n中途入社者80%、コンサル未経験から入社した社員50%、女性メンバー30%程、外国籍メンバー10%強と、非常に多様性に富んだチームです。\n\n【部門からのメッセージ】\n高齢化や成長国における経済力向上に伴う需要の増加が見込める反面、創薬の難度向上、規制強化、コスト増、グローバル化への対応が求められています。\n規制当局、医療費支払者、医療従事者、患者に対する情報の透明性を図りつつ、企業は研究開発や営業・マーケティングの生産性を飛躍的に向上させる方法を探っています。\nhttps:\/\/www.pwc.com\/jp\/ja\/japan-industry\/healthcare\/hpls-consulting.html\nhttp:\/\/www.pwc.com\/jp\/ja\/japan-industry\/pls\/report.html\n\n「医療を良くしたい」と思い、現状に対して問題意識をお持ちの方、医療、医薬、医療機器、医療サービス等の業界経験と高い専門性をお持ちの方、医療における先進的な解決策の策定・実装に取り組みたいと思われる方、英語を使った業務にチャレンジしたいと思われる方、ご応募お待ちしております！",
      "Language": "Go, Python",
      "Minimum Salary": "7M",
      "Maximum Salary": "13M",
      "Location": "愛知県 Aichi, 大阪府 Osaka",
      "Japanese": "N1",
      "Residing": "Japan residents only",
      "Positions": "若干名"
     },
     {
      " Sl.No": 63,
      "Position\/HNO": 10167,
      "Industry": "コンサルティング\/Consulting Firm",
      "Position Type": "経営\/戦略コンサルタント\/Strategy Consultant",
      "Contract details": "one time payment contract",
      "Requirements": "▼アソシエイト・シニアアソシエイト：\n・コンサルティング業務経験者で、公共、人材サービス、航空、鉄道、物流業界へ強い関心をお持ちの方\n・官公庁、自治体、シンクタンクの実務経験3年以上の方\n・航空、鉄道、物流業界において、経営企画、財務、調達、情報システム等、本社部門での業務経験が3年以上ある方\n・公共、人材サービス、航空、鉄道、物流業界において、ITプロジェクト経験が3年以上ある方\n\n▼マネジャー以上：\n・公共、人材サービス、航空、鉄道、物流業界を含むコンサルティング業務経験が5年以上ある方\n・人材サービス、航空、鉄道、物流業界の本社企画部門において、部門管理の業務経験が5年以上ある方\n・公共、人材サービス、航空、鉄道、物流業界において、ITプロジェクトマネージャー経験が5年以上ある方",
      "Job Description": "【担当業務】\n\n公共（官公庁・公的機関等）、および、国の政策が関る、人材サービス、運輸（物流・航空）、物流業界を担当します。該当業界に対する幅広い知識、経験を活かし、クライアントが抱えるさまざまな課題やニーズに対し、解決策の提案から実行支援までを行います。\n\n【担当業界\/領域】\n\n公共（官公庁、公的機関等）\n\n〇官公庁における政策支援のための実態調査や普及支援コンサルティング、先端技術の実証実験支援\n\n〇政策実行を担う行政機関や公法人における業務・IT変革などを通じた組織強化・効率化\n\n民間（人材サービス、運輸（鉄道、航空）、物流業界）\n\n〇各業界におけるビジネス環境変化に対応すべく、事業基盤強化に必要となる複合的コンサルティングサービスの提供\n\n－ PMIや海外進出を含む新規事業開拓・事業構造転換\n－ 事業計画立案から組織構造、業務プロセス、情報システムなどの大規模な変革\n\n【部門からのメッセージ】\n\nわれわれPwC のPurposeである“Building trust in society and solving important problems”「社会における信頼を構築し、重要な課題を解決する」を体現するための重要な組織としてPublic Service チームを位置づけています。\n少子高齢化が進む中、日本の国家競争力を維持する上で、全世代型社会保障制度改革、地方の活性化、第4次産業革命など技術革新が政策の中心となっています。その中で、業界No.1\/Only 1のCapabilityを目指すチームとして、 国の政策 立案・実行を支援、および、その実現に強く関連する民間企業の変革も支援します。\n“働き方改革など、労働市場の改革が続く中、経営資源の有効活用が求められる人材サービス業”、“モノからコト消費への変化、訪日外国人の増大など市場が成長する一方、MaaSに代表されるモビリティ革新など、ビジネスモデルの変革が求められる運輸業界”、“ECの拡大、テクノロジーの進化等、世界的な変革のうねりを迎えている物流業界”、各業界の課題に対し、国内外の様々なPwC専門家と連携し、最適なソリューションを提供し、ひいては社会全体へ変革を促すことをビジョンとしています。\nぜひ、この大きな目標の実現に向かって共に頑張っていきましょう！私たちと同じ志を持った皆さんからの応募を心よりお待ちしています。",
      "Language": null,
      "Minimum Salary": "7M",
      "Maximum Salary": "13M",
      "Location": "Tokyo",
      "Japanese": "N1",
      "Residing": "Japan residents only",
      "Positions": "若干名"
     },
     {
      " Sl.No": 64,
      "Position\/HNO": 10133,
      "Industry": "コンサルティング\/Consulting Firm",
      "Position Type": "データサイエンティスト(IT\/インターネット\/通信)\/Data Scientist",
      "Contract details": "one time payment contract",
      "Requirements": "◇Associate ~ Senior Associate\n-Forensic or data science experience more than 2 years\n\n\n◇More than manager\n-Forensic or data science experience more than 6 years\n-Understanding of various process relates to EDRM frame work\n-Understanding of Relativity, Nuix and Encase in e-Discovery area, SQL server in data analytics, and tools as Tableau and Alteryx.\n-Great project management and delivery skill\n-Great communication skill ( Both in Japanese and English )\n-High Leadership and responsibility\n-Open mind towards new technology\r",
      "Job Description": null,
      "Language": null,
      "Minimum Salary": "5M",
      "Maximum Salary": "9M",
      "Location": "Tokyo",
      "Japanese": "None",
      "Residing": "Japan residents only",
      "Positions": "若干名"
     },
     {
      " Sl.No": 65,
      "Position\/HNO": 10136,
      "Industry": "        \nメーカー\/Manufacturing",
      "Position Type": "\t\n機械設計(機械\/メカトロ)\/Electronic Design",
      "Contract details": "Nil",
      "Requirements": "・電気・電子エンジニアとしての経験\n・設計書が読めるレベルの日本語力（N２レベル以上）\n\nあると望ましい経験\n・無線通信エンジニアとしての経験　3年以上（3G, 4G, 5G, Wifi　など）\r",
      "Job Description": "◇　世界中で20,000台以上のクレーンに接続し、様々なデータを集め、分析するための通信・テレマティクス機器の開発をお任せします。\n\n仕事内容：タダノでは、様々なLE（Lifting Equipment )を製造、販売しています。主に、建設現場や、高所での仕事に使われています。建設現場や、高所の仕事での課題は「安全性」と「人材不足」です。それを解決するため、LEにITを組み込み、新しいサービスや価値を提供していきます。\n例）　操縦席からみた360°の画像をカメラで認識し、人やモノを検知したらアラートを出すシステム\n　　　　　　クレーンの一番上にカメラを取り付け、ものの位置情報を把握し、遠隔で操作できるようになるシステム　　　など\n\n具体的な業務：クレーン車に取り付ける、テレマティクス機器の設計をお任せします。ゆくゆくは、ベンダーやパートナーコントロールをお任せします。\nチーム　　　　　　　　　　　：本社（高松）と東京に半分ずついます。３０代〜４０代が中心のチームです。\nプロジェクト　　　：　クレーン車は、乗用車と比べると長持ちする車なので、長い間データを検証したり、機器をメンテナンスしたりすることが必要です。そのため、プロジェクト一つが10年単位のものもあります。長く一つのことにじっくりと取り組みたい方におすすめです。\n入社後　　　　　　　　　　：入社後は、これまでの知識や経験を元に、できることから一つずつ覚えていただきます。その上で、設計についての提案や技術提案などもぜひ期待したいです。もしこれまでマネジメント経験があれば、マネージャーポジションでお迎えします。また、データ解析ができるシステムの開発も、一部ご担当いただきます。\n",
      "Language": null,
      "Minimum Salary": "4M",
      "Maximum Salary": "8M",
      "Location": "\t\n東京都 Tokyo, 香川県 Kagawa",
      "Japanese": "N2",
      "Residing": "Japan residents only",
      "Positions": "若干名"
     },
     {
      " Sl.No": 66,
      "Position\/HNO": 10138,
      "Industry": null,
      "Position Type": "その他技術系(電気\/電子\/半導体)\/Other Mechanical Position",
      "Contract details": "under process",
      "Requirements": "・無線ネットワークの設計経験（５G,4G,3G, LTE , wifi, Bluetooth のいずれかの経験必須）\n・日本語を活用した会話力（N３〜N2レベル以上）\n・企業での就業経験5年以上",
      "Job Description": "◆磁界式センサーを活用したIoTデバイスの、ネットワーク・通信部分を設計＆実装していただきます。\n\nプロジェクト内容：　\nHenryMonitorでは、独自の磁界式センサーを活用し、IoTデバイスの開発を行なっています。例えば、ブドウ畑の地面に、HenryMonitorのIoTデバイスを置くと、センサーで土の中の成分やその量を測ることができます。他にも、機械の部品と部品を接着する際、接着剤が本当に付いているのか、量は的確か、などを測ることができます。このように、センサーの用途は様々で、今後も提案を広げ、農業や工場以外の分野でも、利用されるようにしたいと考えています。\n\n業務内容：\nそれぞれのIoTデバイスの用途に応じた、通信設計・設定をお任せします。\nデバイスの大きさ、場所やデータ量により、使える通信方法を選定します。（５G,4G など、Wifi, Bluetooth, など）\nマイクロコンピューターやチップなど、必要に応じて選定し、実際に配線まで行います。\n\n　チーム：\nハードウエアの開発チーム、磁界式センサー開発チームと、主にコミュニケーションを取りながら仕事を進めます。\n\n魅力：\n注目されているセンサーを活用したIoTのネットワークについて、自分で責任を持って技術を決めたり、実際に開発することができます。",
      "Language": null,
      "Minimum Salary": "5M",
      "Maximum Salary": "9M",
      "Location": "Nagano",
      "Japanese": "N2",
      "Residing": "Japan residents only",
      "Positions": "若干名"
     },
     {
      " Sl.No": 67,
      "Position\/HNO": 10034,
      "Industry": "\t\nメーカー\/Manufacturing",
      "Position Type": "\t\nその他事務\/管理系",
      "Contract details": "one time payment contract",
      "Requirements": "・ Experience in internal audit work\n・ Experience in managerial positions and management work (4 to 5 years or more)\n・Work experience using English (mainly in the management department)",
      "Job Description": "\n<General internal audit work>\n・Regular audits: Audits conducted on a monthly or yearly routine (J-SOX evaluation, inventory audits, etc.)\n・ Theme audit ・ ・ ・ Planning and implementation of audits considered necessary by the Internal Audit Office and audits on themes consulted by management\n・There are several domestic and overseas audit business trips a year\n\n* Businesses that use English will occur.\nSince we plan audits from scratch and carry out audits, department adjustments, and closings regardless of job title, we are looking for people who have not only the experience instructed by their subordinates but also the actual experience of auditing themselves. I will.",
      "Language": null,
      "Minimum Salary": "4M",
      "Maximum Salary": "7M",
      "Location": "Tokyo",
      "Japanese": "N1",
      "Residing": "Japan residents only",
      "Positions": "1名"
     },
     {
      " Sl.No": 68,
      "Position\/HNO": 10139,
      "Industry": null,
      "Position Type": "\t\nAI\/MLエンジニア（IT\/インターネット\/通信）\/AI\/ML Engineer",
      "Contract details": "under process",
      "Requirements": "・NLP,画像認識におけるアルゴリズム開発の経験\n・AIを活用したITシステム開発の経験\n・コミュニケーションが取れるレベルの日本語（N3以上）\n・5年以上の会社での仕事経験",
      "Job Description": "◆磁界式センサーを活用したIoTデバイスから取得したデータを学習し、的確な判断を返したり、予測をします。\n\nプロジェクト内容：　\nHenryMonitorでは、独自の磁界式センサーを活用し、IoTデバイスの開発を行なっています。例えば、ブドウ畑の地面に、HenryMonitorのIoTデバイスを置くと、センサーで土の中の成分やその量を測ることができます。他にも、機械の部品と部品を接着する際、接着剤が本当に付いているのか、量は的確か、などを測ることができます。このように、センサーの用途は様々で、今後も提案を広げ、農業や工場以外の分野でも、利用されるようにしたいと考えています。\n\n業務内容：\nそれぞれのIoTデバイスから取ったデータの、何をどのように組み合わせ分析することで、必要な情報を得られるか、設計します。それから、データを学習するAIを開発します。取得したデータをAIに学習させ、期待している仕事（データを表示させたり、アラートを出したりするなど）ができているか確認し、運用・改善を行います。\n\n　チーム：\nAI・データチームの配属になります。基本的にリモートワークでの仕事が可能です。\nデータクレンジング担当は別の人が担当します。\n\n魅力：\n注目されているセンサーを活用したIoTのAI開発を、ほぼ０から自分のアイディアで進めることができます。\r",
      "Language": "Go, Python",
      "Minimum Salary": "5M",
      "Maximum Salary": "9M",
      "Location": " Nagano",
      "Japanese": "N3",
      "Residing": "Japan residents only",
      "Positions": "若干名"
     },
     {
      " Sl.No": 69,
      "Position\/HNO": 10142,
      "Industry": "メーカー\/Manufacturing",
      "Position Type": "法務\/特許\/",
      "Contract details": "under process",
      "Requirements": "- Legal experience including Radio Law or telecommunication law in any country.\n- Good understanding of Japanese language to understand documentations in Japanese and communicate with Japanese team members.",
      "Job Description": "Role :\nThe company is one of the biggest crane maker. Their next challenge is to make the cranes connected to the internet and telecommunication. Since they have business all over the world, they need someone who understands Radio Laws about the telecommunication\/ connected car.\nWhat they expect you is to find out the radio laws in each countries to sell the product and apply for the permission from the country to export the devices with the car.\n\nArea:\nThe areas to cover are North America, South America, Asia, and Europe.\n\r",
      "Language": null,
      "Minimum Salary": "4M",
      "Maximum Salary": "8M",
      "Location": "東京都 Tokyo, 香川県 Kagawa",
      "Japanese": "N2",
      "Residing": "Japan residents only",
      "Positions": "若干名"
     },
     {
      " Sl.No": 70,
      "Position\/HNO": 10116,
      "Industry": "メーカー\/Manufacturing",
      "Position Type": "経営企画\/事業企画\/Business Development",
      "Contract details": "one time payment contract",
      "Requirements": "・ 様々な産業分野に関心があり、知識欲が強く、新しい業種にも積極的にチャレンジする方\n・ 物事を分析的に考えられる方\n・ 中小企業経営者との交渉、折衝、インタビューなどを通じ、これらが自己の成長と感じられるような方\n・ PC操作経験(Word、Excel、PPT、メール、インターネット等の基本的OA技量のある方)\n(望ましいスキル)\n・ISO9001\/ISO14001等の管理責任者、事務局経験\r",
      "Job Description": "◆仕事内容\n・ 審査報告書の検証\n・ 審査内容に関する審査員へのフィードバック\n・ 審査計画の策定\n・ その他認証に関わる事務作業\n・ ISO9001\/ISO14001 その他の規格による審査活動・営業支援・業界団体会議への参加\n\r",
      "Language": null,
      "Minimum Salary": "7.5M",
      "Maximum Salary": "11M",
      "Location": "神奈川県 Kanagawa",
      "Japanese": "N1",
      "Residing": "Japan residents only",
      "Positions": 9
     },
     {
      " Sl.No": 71,
      "Position\/HNO": 10117,
      "Industry": "\t\nメーカー\/Manufacturing",
      "Position Type": "\t\n経営企画\/事業企画\/Business Development",
      "Contract details": "one time payment contract",
      "Requirements": "・理工学卒(石油・ガス・電気・化学など)\n・メーカーでのご経験\n・マネージメント経験(10年以上)\n・PL管理を含む海外へのレポート業務\n・ネイティブレベルの日本力とビジネスレベルの英語力\n・外資系企業での経験",
      "Job Description": "◆仕事内容\n・東南アジアのリージョナルディレクターに報告とEVPグローバルリソース(ヒューストン本拠地) に報告\n・P&Lの管理、産業技術検査の重要な開発と成長にご尽力頂く\n・顧客に対して、海外の技術検査サービスオフィスと緊密に連携して、国際ベースのサービスの調達 と提供\n・主に東京を拠点とする20人前後のチームを率いて管理\n・ビジネスの成長と発展に伴い、施設とリソースが最も効率的で費用対効果の高い方法を理解し可能 な限り相乗効果が得られるようにする\n・有能で熱心な従業員を育成し、従業員が実行できる作業環境を提供し、ベストプラクティスを継続 的にレビューし、運用プロセスと手順が目的に適合し、内部化された状態を維持\n・Intertek内の他サービスラインのリソースと専門知識を活用し、技術検査サービスを革新、多様化、成 長させる",
      "Language": null,
      "Minimum Salary": "10M",
      "Maximum Salary": "11M",
      "Location": " Tokyo",
      "Japanese": "N1",
      "Residing": "Japan residents only",
      "Positions": "1名"
     },
     {
      " Sl.No": 72,
      "Position\/HNO": 10118,
      "Industry": "メーカー\/Manufacturing",
      "Position Type": "総務\/人事\/労務\/教育\/Admin\/HR\/Other",
      "Contract details": "one time payment contract",
      "Requirements": "<必須\/ Must>\n・人事全般の基礎リテラシー（労基法全般、派遣法、安定法など）\n・経営戦略と目標より人事計画へ落とし込み採用から教育までを手がけた経験\n・ビジネス統轄業務経験\n・ビジネスレベルの英語力と日本語力\n\n<好ましい>\n• ベンチャー及びドメスティックな環境を知っており、風通しの良い環境を構築できる方\r",
      "Job Description": "◆仕事内容\n・採用業務の統括\n（重要ポジションのかじ取り、採用計画立案から運用まで。また採用難航している電子・審査員枠の採用強化が目下の課題）\n・代表の事業サポート\n・グループ全体の人事制度の構築\n・保険組合管理や労務制度の構築\n（退職金制度や保険組合構築を昨年済ませた。効果的運用がメイン。また401Kの効果的な運用も別途課題となる。）",
      "Language": null,
      "Minimum Salary": "7M",
      "Maximum Salary": "10M",
      "Location": "Tokyo",
      "Japanese": "N1",
      "Residing": "Japan residents only",
      "Positions": "1名"
     },
     {
      " Sl.No": 73,
      "Position\/HNO": 10157,
      "Industry": "\t\nコンサルティング\/Consulting Firm",
      "Position Type": "開発エンジニア(オープン系)\/Application Developer(Open)",
      "Contract details": "one time payment contract",
      "Requirements": "Anyone with 3-5 years experience as a developer is welcome.\nHowever, those who understand the following (or who have a strong desire to learn) are also eligible.\n\n== Main welcome skills and experience ==\nApplication development-experience with .NET, C #, Python, or other object-oriented programming languages\nScripting – PowerShell, Python, or similar scripting experience\nWeb application development and deployment – ​​'Full Stack', especially cloud-based deployment, REST API usage, and security testing\nData transfer, integration, transformation, and analysis – Python, SQL, REST API, visualization tools\nUser experience – business analysis to collect user requirements and communicate to vendors and technical teams as needed\n• Soft skills – coordination, voluntary motivation and ability to work together across different cultures, time zones and ages.\n\n【Language Skills】\nThe both of the blows is mandatory.\n・Japanese: Proficiency of business level\/native speaker.\n・English: Proficiency of business level\r",
      "Job Description": "\n== Role ==\nThe PwC Tokyo Global Mobility Office is looking for developers (full-time employees) with both technical and software skills to build, develop and maintain tools and applications that work closely with the business.\n\n== Opportunities and past project examples ==\nEmployers will work with a small technology and tools team within the PwC Tokyo Global Mobility Office to continue to transform their practice into a more technology-focused one. A wide range of technologies provided internally and by vendors give you the opportunity to hone your development and leadership skills.\nExamples of past projects by the team are as follows.\n\n-Document management system rollout, including large-scale data and document transfer using various API and scripting technologies\nReal-time reporting and dashboard development, creating related scripts and queries, and deploying applications to related infrastructure\n・ Development and reporting of internal database applications\n・ Data automation and input process development combining VBA and RPA (Robotic Process Automation)",
      "Language": "C#, Java, PHP, VB.net, Python",
      "Minimum Salary": "7M",
      "Maximum Salary": "13M",
      "Location": " Tokyo",
      "Japanese": "N1",
      "Residing": "Japan residents only",
      "Positions": "若干名"
     },
     {
      " Sl.No": 74,
      "Position\/HNO": 10046,
      "Industry": "\t\nメーカー\/Manufacturing",
      "Position Type": "\t\n開発エンジニア(オープン系)\/Application Developer(Open)",
      "Contract details": "one time payment contract",
      "Requirements": "・ 1 year or more of practical programming experience in application development (language) C \/ C ++ \/ C # \/ Objective-C \/ Java, etc.\n・ Content planning ability and direction ability\n・ Interested in working experience related to pachinko \/ pachislot or universal entertainment business\n・ Assembler reading ability\n・ Development experience in Unity \/ Unreal Engen 4\n・ Server-side development knowledge (PHP, database)\n・ Knowledge about content security protection\n・ Shader development experience (OpenGL \/ DirectX)\n· communication ability\r",
      "Job Description": "・ A series of operations such as design, programming, and direction in pachinko \/ pachiko&slot simulator application development (Windows \/ Android \/ iOS)\n・ Planning and development of new content\n\nGame example\nhttps:\/\/www.gamer.ne.jp\/app\/%E3%83%A6%E3%83%8B%E3%83%90%E3%83%BC%E3%82%B5%E3%83%AB%E3%82%A8%E3%83%B3%E3%82%BF%E3%83%BC%E3%83%86%E3%82%A4%E3%83%B3%E3%83%A1%E3%83%B3%E3%83%88\r",
      "Language": "C, C++, C#, Java, Objective-C",
      "Minimum Salary": "3.5M",
      "Maximum Salary": "4.5M",
      "Location": "Tokyo",
      "Japanese": "N2",
      "Residing": "Japan residents only",
      "Positions": "2名"
     },
     {
      " Sl.No": 75,
      "Position\/HNO": 10047,
      "Industry": "\t\nメーカー\/Manufacturing",
      "Position Type": "開発エンジニア(オープン系)\/Application Developer(Open)",
      "Contract details": "one time payment contract",
      "Requirements": "・Web application and service development experience\n・Database knowledge (MySQL, Oracle, etc.)\n・Practical experience in developing Javascript, PHP, HTML language, etc.\n・Experience in operating and maintaining WEB services\n・ Knowledge of infrastructure and network construction,\nConstruction \/ operation \/ maintenance experience",
      "Job Description": "[Main business]\n・ Application development, operation, and maintenance of services used and provided in-house (inside the development department)\n\n[Secondary work]\n・ Business improvement and efficiency improvement\n・ Management work such as project management",
      "Language": "Javascript, PHP, HTML",
      "Minimum Salary": "3.4M",
      "Maximum Salary": "6.5M",
      "Location": "Tokyo",
      "Japanese": "N1",
      "Residing": "Japan residents only",
      "Positions": "2名"
     },
     {
      " Sl.No": 76,
      "Position\/HNO": 10165,
      "Industry": "コンサルティング\/Consulting Firm",
      "Position Type": "\t\n経営\/戦略コンサルタント\/Strategy Consultant",
      "Contract details": "one time payment contract",
      "Requirements": "\"下記要件のいずれかを備えておられる方の応募をお待ちしております。\n・コンサルティング業界経験者で、下記業務経験、知識をお持ちの方（※）\n- 設計開発・生産技術業務\n- 調達、生産、在庫、販売、物流、設計・施工管理業務\n- 品質保証・品質管理業務\n- 会計・経営管理・原価企画・原価管理業務\n- 新興国での生産・販売拠点立上げ\n- 自動車、部品、重工業・エンジニアリング、化学・素材、建設、住宅設備、産業機械、その他製造業の業界知識\n\n・製造業における、下記のスキルをお持ちの方\n①事業戦略、新規企業立案\/実行支援\n- 新規事業戦略、MaaS戦略、DX戦略、海外進出戦略、グローバルSCM戦略\n- 事業・グループ再編\n\n②業務\/システム改革実行支援\n- 上記（※）の領域における業務改革\n- SAPなどのERPシステム導入、CRM導入（Dynamics、Salesforce、Oracle）、PLM導入\n- IoT\/AI\/RPA等を活用した業務改革\n- ソーシャル、モバイル、ビッグデータ分析、クラウドなどを活用したIT企画\n\n③プロジェクト管理等\n- 大規模システム導入プロジェクトのPMO\n- グローバルプロジェクト（市場調査、システム導入、業務改善など）\n- ソーシャル、モバイル、ビッグデータ分析、クラウドなどを活用したIT企画立案業務\n\n【望ましいスキル、経験、資格】\n・論理的思考能力、自分の考えを伝えるコミュニケーション能力、会議のファシリテーション能力\n・ビジネスに支障のないレベルの英語力\n・MBA\n・海外赴任経験\n・製造業のクライアントにおいて、クライアント責任者から信任を受け、プロジェクトマネジャーとしてプロジェクト提案\/デリバリーを行った経験\n・製造業クライアントのアカウントマネジャーとして、クライアントのマネジメントレベルとの強いリレーションシップを築いた経験\"\r",
      "Job Description": "\"製造業クライアントへのコンサルティングサービスの提案とサービス提供に特化したコンサルタントとして活躍頂きます。\n\n【担当業務】\n業界知識、業務知識、プロジェクト経験、およびクライアントとのリレーションシップを基盤に、PwCのグローバルネットワークと、戦略策定、改革施策のリードから定着化までの多様なソリューションの提供によってクライアントが抱えるさまざまな経営課題の解決に貢献します。\n\n【担当業界】\n国内外の製造業全般（自動車、部品、重工業・エンジニアリング、化学・素材、建設業、住宅設備、産業機械・その他製造業）\n\n【担当領域】\n戦略策定から改革施策の実行、定着化までをグローバル規模で支援します。\n\n＜マネジメントコンサルティング＞\n-MaaS戦略を含む事業戦略策定\n-R&D改革\n-SCM改革\n-CRM改革\n-経営管理・財務・会計・原価企画業務改革\n-グローバル企業のビジネス改革\n-リスクマネジメント\n-組織再編\/アライアンス構築\n-施工管理高度化\n\n＜システムコンサルティング＞\n-SAP等のパッケージシステムを活用したSCM, PLMなどの基幹システム導入\n-Digital(IoT、AI、RPA)を活用したトランスフォーメーション\n-サイバーセキュリティ対策\n\n【具体的なプロジェクト】\n・生産管理業務プロセス改革\n・データアナリティクスによる工場マネジメントの高度化\n・BOM統合ソリューションの導入\n・R&D業務プロセス改革、コストマネジメント強化\n・品質保証改革（設計品質・製造品質の強化、市場品質とのトレーサビリティ、体系構築）\n・調達コスト削減ソリューション導入・展開\n・アフターサービスパーツサプライチェーン再構築\n・アフターサービスパーツ価格設定戦略立案\n・デジタルマーケティングと次世代製品構想\n・自動車ディーラーマネジメント高度化\n・サイバーセキュリティ＆ソフトウェアアップデートに関するWP29対応\n・フォレンジックサービス（不正調査・データ分析）\n・BIMを活用した建設プロセス改革\n・建設ロジスティクス業務のSSC構築\n・建設IoT構築・ビックデータ活用支援\n・次世代技術のビジネス化構想（例：コンパクトEV）、MaaS戦略立案\n・グローバル経営管理組織、業務、システムの導入\n\n【人員構成】\n対象業界での経験が求められるため、当該業界での実務経験者、およびコンサルタントとして当該業界へのサービス提供を経験した要員が多く所属しています。\n\n【部門からのメッセージ】\n日本の製造業は、伝統的なものづくりの強みを生かしながら、グローバル市場の競合に打ち勝つため絶え間ない努力を続けておられます。\n私たちは、製品開発、設計、生産といったものづくりの領域から、原価管理、経営管理といった管理領域、およびMaaS等の事業戦略といった新しい領域までの幅広い領域の専門家が集い、様々なバックグラウンドを持ったまた世界各国のPwCメンバーの知識や経験を総合的に活用した付加価値の高いコンサルティングサービスの提供を通じて、日本の製造業を強力に支援したいと考えています。\nクライアントの抱える課題に対して、クライアントと共に真剣に考え、クライアントの成長に貢献したいという強い志をお持ちの方、新しいことにチャレンジして自己成長を遂げる意欲がある方のご応募をお待ちしています。\nまた、コンサルティングサービスの提供に紐づく、ビジネスの発掘・マーケティング活動、ソリューション開発、クライアントリレーションシップマネジメントなどの活動が必要であり、当該経験を持つ方々も併せて募集しています。\"",
      "Language": null,
      "Minimum Salary": "7M",
      "Maximum Salary": "13M",
      "Location": "\t\n東京都 Tokyo, 愛知県 Aichi, 大阪府 Osaka, 福岡県 Fukuoka",
      "Japanese": "N1",
      "Residing": "Japan residents only",
      "Positions": "若干名"
     },
     {
      " Sl.No": 77,
      "Position\/HNO": 10058,
      "Industry": "\t\nメーカー\/Manufacturing",
      "Position Type": "開発エンジニア(制御\/組み込み系)\/Application Developer(Embedded)",
      "Contract details": "one time payment contract",
      "Requirements": "・Programing experience with one of the languages of C, C++, Asembra\n・Japanese language skill more than N1\n・Interests toward Pachi-slo\n*when you apply, please give a comment to show your interests.\r",
      "Job Description": "＜Main work ＞\n・ Develop the main control program for Pach-sulo.\n・ Develop the summation program in the main control program.\n\n< Sub work >\n・ Develop development supporting tool for Pachi-sulo\n・ Develop development supporting tool for the main control program.\r",
      "Language": "C, C++",
      "Minimum Salary": "3.4M",
      "Maximum Salary": "4.5M",
      "Location": "Tokyo",
      "Japanese": "N1",
      "Residing": "Japan residents only",
      "Positions": "1名"
     },
     {
      " Sl.No": 78,
      "Position\/HNO": "事業企画・グローバルセールスマネジメント \/ IDDK",
      "Industry": "IT・通信・インターネット\/IT・TeleCom・Internet",
      "Position Type": "経営企画\/事業企画\/Business Development",
      "Contract details": "under process",
      "Requirements": "・ビジネスマネジメントの経験\n・日本企業と海外の企業でのビジネス方法の理解\n・ビジネスレベルの日本語力\n・製造、IT系企業での就業経験\n・自分で企画し、プロジェクトを実行することができる実行力\n・０から考え、足りない情報は自分で獲得できる力\n・なんでも一人で仕事をするのではなく、積極的に人に任せ、マネジメントできる力",
      "Job Description": "＜世界中のマーケットで同社の顕微技術を売るための企画〜実行までをお任せします＞\n\n同社の顕微技術は、医療・食品・衛生・製造・研究など、あらゆる現場で必要とされています。\n特に、顕微鏡のような高額な機器がなくとも、簡単にクリアな画像を見ることができるため、世界中でニーズがあるとされています。\n\n今後、日本国内だけでなく、世界中でも販売をしていくために、本ポジションを求めています。\n期待している仕事内容は以下の通りです。\n\n・グローバルマーケットでの顕微ニーズのリサーチ\n・注力地域の選定\n・販売台数、期間などの企画\n・代理店の開拓とマネジメント\n・経営会議への参加、対応　　\n　　　　　　　　　　　　　など\n\n＊確実なプランが定まっている訳ではないので、むしろたくさん提案をしていただき、\nセールスをリードしてもらいたいと思っています。\r",
      "Language": null,
      "Minimum Salary": "6M",
      "Maximum Salary": "9M",
      "Location": "Tokyo",
      "Japanese": "None",
      "Residing": "Japan residents only",
      "Positions": "若干名"
     },
     {
      " Sl.No": 79,
      "Position\/HNO": 10027,
      "Industry": "\t\nメーカー\/Manufacturing",
      "Position Type": "機械設計(機械\/メカトロ)\/Electronic Design",
      "Contract details": "one time payment contract",
      "Requirements": "<Required requirements>\nPractical experience in mechanical design\n\n<Desired conditions>\n・ Those who like games\n・ Those who have experience using 3D-CAD such as SolidWorks\n・ Those who have design experience from development to mass production\n・ Person with management experience and leader experience\n\n<Personality>\n・ Those who have communication skills\n・ Those who have flexible thinking ability\n・ Those who have sensibility and creativity\n",
      "Job Description": "<We will entrust you with the mechanical design of pachinko slots>\n\n・ Mechanical design of spinning machine (pachinko slot) (housing structure design, exterior design, mechatronics design, etc.)\n・ Prototype, evaluation, verification, and analysis of spinning machine (pachinko \/ slot) (confirmation of performance and reliability)\n・ Unit module development work\n・ Development consignment work to an external cooperation development company (outsourcing management work)\n・ Elemental technology research\n\n<Secondary business> License application business (document preparation, inspection)\n<Secondary work> Testing jig design, mass production support work\n",
      "Language": null,
      "Minimum Salary": "3.6M",
      "Maximum Salary": "6M",
      "Location": "Tokyo",
      "Japanese": "N1",
      "Residing": " Japan residents only",
      "Positions": "2名"
     },
     {
      " Sl.No": 80,
      "Position\/HNO": 10184,
      "Industry": "\t\nコンサルティング\/Consulting Firm",
      "Position Type": "通訳\/翻訳",
      "Contract details": " one time payment contract",
      "Requirements": "・同時通訳・ウィスパリングでの通訳業務経験\n・TOEIC900点以上\n・日本語N１\n・日本在留資格保持者\n\n（CPA\/USCPA\/簿記検定\/BATIC等の会計関連資格あれば尚可）",
      "Job Description": "社内会議、クライアント先での同行・会議通訳（内容は多岐に渡ります）\nビジネスに近い位置で、事業の成長にダイレクトに貢献できるやりがいを感じていただけます。\n\n・翻訳業務（状況により）\n・大規模な会議に関してはフリー通訳者が対応\n・国内外出張あり\n\n通訳（70-80%）翻訳（30-20%）\r",
      "Language": null,
      "Minimum Salary": "7M",
      "Maximum Salary": "10M",
      "Location": "Tokyo",
      "Japanese": "N1",
      "Residing": "Japan residents only",
      "Positions": "若干名"
     },
     {
      " Sl.No": 81,
      "Position\/HNO": 10137,
      "Industry": "\t\nIT・通信・インターネット\/IT・TeleCom・Internet",
      "Position Type": "ブリッジエンジニア（IT\/インターネット\/通信）\/Bridge Engineer",
      "Contract details": "one time payment contract",
      "Requirements": "【必須要件】\n・Web開発のご経験（言語不問）\n・プロジェクトリードまたは相当する経験\n・日本語とベトナム語の両方のビジネスレベルの語学力　※N2相当以上\n\n\n【歓迎】\n・課題解決や改善活動の経験\n・品質管理業務経験\n・海外出張経験\n・自社サービス\/SaaS事業会社でのシステム開発または運用経験",
      "Job Description": "ベトナムにある開発子会社と、日本の本社をつなぐブリッジエンジニアをお任せします。\n\n1.ベトナム子会社に対する開発業務管理\n　 ・日本の設計者が作成した仕様書\/設計書の内容を理解し、ベトナム子会社が分かりやすく理解できるように伝える。\n　 ・ベトナム子会社へ開発委託した案件の進捗管理、ソースコードおよび単体テスト項目書のレビュー、受入試験実施、品質確認。\n\n2.ベトナム子会社に対するサポート\n　・ベトナム子会社からの質問\/相談事項の内容を理解し、分かりやすく理解できるように回答する。\n　・質問\/相談事項の内容について判断しきれないケースでは、内容を整理して日本のエンジニアに相談して解決を図る。\n　 ・ベトナム子会社の生産性\/品質\/開発稼働率\/技術力向上のための改善活動。\n　 例：進捗管理、レビューなどを通じてベトナム子会社で発生している問題を発見し、解決する。\n　 ・ベトナム子会社とコミュニケーションを積極的に取り、現地への長期出張(年1,2回程度で1回の滞在期間は約2ヵ月)を実施する。\n\n3.その他、人材育成や業務改善\n　 ・将来的には若手ブリッジエンジニアの育成、指導を行う\n　 ・加えて、オフショア開発を改善するための提言を社内に対して行う\n\n入社後は、ラクスの主力製品の「楽々生産」を担当していただきます。\nゆくゆくは、新製品や、他の製品についてもベトナムで開発をする予定のため、\n今入社できれば、プロダクトリーダーになれる可能性があります！\n\n\n▼【環境】\n＜開発＞\n利用言語　PHP\nミドルウェア　Apach\nフレームワーク・ライブラリ　jQuery\nデータベース　PostgreSQL\n開発環境　ノートPC・ワイドディスプレイ2台支給（Windows or Mac選択可能）\nIDE　PHPStorm\nコードレビュー　Pull Request ベース（GitLabのMergeRequest使用）でのコードレビュー\n手法　アジャイル、一部ウォーターフォール\n\n▼管理\nバージョン管理システム　GitLab\nチケット管理システム　GitLab\nCI,テスト　Jenkins, Selenium\/Selenide, PHPUnit\n\n▼組織構成\n・配配メール開発課のメンバー:11名（開発:6名、保守・運用3名、マネジメント:2名）\n・ラクスベトナム：6名（開発者:5名、テスト:1名）\n\n※別のサービスにはなりますが、ベトナム人のブリッジエンジニアがおり、部としては同じ組織の中で一緒にお仕事いただく環境になります。\r",
      "Language": "C#, Java, PHP, Perl, VB.net, Ruby",
      "Minimum Salary": "4.5M",
      "Maximum Salary": "6.8M",
      "Location": "Osaka, China",
      "Japanese": "N2",
      "Residing": "Japan residents only",
      "Positions": "2名"
     },
     {
      " Sl.No": 82,
      "Position\/HNO": 10186,
      "Industry": "IT・通信・インターネット\/IT・TeleCom・Internet",
      "Position Type": "データアナリスト(IT\/インターネット\/通信)\/Data Analyst",
      "Contract details": "Nil",
      "Requirements": "＜必須スキル＞\n\n・数理統計や機械学習の各手法を原理レベルから理解できる高度な数理知識\n・数理統計や機械学習に関する幅広い知識（課題や条件に応じて適切な分析手法を選択できる）\n・PythonもしくはRの実装経験（組み込み関数の単なる利用にとどまらず分析フローを一から実装できる）\n・基本的なビジネススキル、コミュニケーション能力\n\n＜歓迎スキル＞\n\n・機械学習等の分野におけるトップカンファレンスの論文を理解できる数理能力\n・機械学習等のアルゴリズムに関して一般に公開されているソースコードの内容を理解できる実装能力\n・画像や自然言語、音声データ等の非構造データの分析経験\n・複数人での実装経験",
      "Job Description": "■言語\n・Python、SQL、R 等\n\n■分析環境ツール\n・AWS（Redshift、EC2、S3、SNS、CloudFront、EMR、DataPipeline、Lambda 等）\n・GCP（ComputeEngine、Cloud Storage、Bigquery、Datastore、Dataproc、Dataflow等）\n・Azure（VirtualMachines、Batch、Storage、MachineLearning、SQLDatabase、SQLDataWarehouse 等）\n・TreasureData\n・Tableau\n\n※マシンは iMac, MacBook Pro,Windows PC のいずれかを選択できます。\n※入社後、必要に応じて、IntelliJ IDEA ライセンス貸与、キーボード購入も行います。\n",
      "Language": "Python",
      "Minimum Salary": "4M",
      "Maximum Salary": "7M",
      "Location": "Tokyo",
      "Japanese": "N2",
      "Residing": "Japan residents only",
      "Positions": "若干名"
     },
     {
      " Sl.No": 83,
      "Position\/HNO": 10187,
      "Industry": "IT・通信・インターネット\/IT・TeleCom・Internet",
      "Position Type": "データアナリスト(IT\/インターネット\/通信)\/Data Analyst",
      "Contract details": "Nil",
      "Requirements": "＜必須スキル＞\n\n以下をすべて満たしていること。\n・会議を主体的にファシリテートできるビジネススキル、コミュニケーション能力\n・数理統計や機械学習の各手法を原理レベルで理解できる数理知識\n・数理統計や機械学習に関する幅広い知識（課題や条件に応じて適切な分析手法を選択できる）\n・PythonもしくはRの実装経験\n（組み込み関数の単なる利用にとどまらず分析フローの実装をレビューできる）\n\n＜歓迎スキル＞\n\n・コンサルティング経験\n・機械学習等のアルゴリズムに関して公開されているソースコードの内容を理解できる実装能力\n・機械学習等の分野におけるトップカンファレンスの論文を理解できる数理能力\n・複数人での実装経験\n・自動車、製造、通信、流通・インフラ、金融におけるドメイン知識\n業",
      "Job Description": "弊社もしくは顧客企業オフィスにて、分析業務全般を担当していただきます。\nクライアントが保有するデータの理解や分析結果のレポーティング等も業務に含まれます。\n\n・分析設計\n・データ前処理および後処理\n・数理統計や機械学習を用いた分析業務\n・Python、R、SQLほかプログラミング言語を用いた分析フローの実装\n・メンバーの分析レビュー\n・報告書作成\/プレゼン\n・付随するクライアント対応全般\n\n～案件一例～\nALBERTでは多種多様な業界でのプロジェクト実績があります。\n・ディープラーニング等を用いた車載カメラ動画から車両識別・構造物識別（自動車）\n・重回帰、ランダムフォレスト等を用いた製造工程における最適加工条件の算出（機械・素材）\n・隠れマルコフモデル、時系列等を用いた旅行者の行動パターン分析・可視化（情報・通信）\n・アソシエーション、重回帰分析等を用いたカタログ送付量の削減と売上の維持（小売・流通）\n\nアナリスト\/エンジニアの分析・開発環境の一例です。\n\n■言語\n・Python、SQL、R 等\n\n■分析環境ツール\n・AWS（Redshift、EC2、S3、SNS、CloudFront、EMR、DataPipeline、Lambda 等）\n・GCP（ComputeEngine、Cloud Storage、Bigquery、Datastore、Dataproc、Dataflow等）\n・Azure（VirtualMachines、Batch、Storage、MachineLearning、SQLDatabase、SQLDataWarehouse 等）\n・TreasureData\n・Tableau\n\n※マシンは iMac, MacBook Pro,Windows PC のいずれかを選択できます。\n※入社後、必要に応じて、IntelliJ IDEA ライセンス貸与、キーボード購入も行います。\r",
      "Language": "Python",
      "Minimum Salary": "8M",
      "Maximum Salary": "12M",
      "Location": "Tokyo",
      "Japanese": "N2",
      "Residing": "Japan residents only",
      "Positions": "若干名"
     },
     {
      " Sl.No": 84,
      "Position\/HNO": 10188,
      "Industry": "IT・通信・インターネット\/IT・TeleCom・Internet",
      "Position Type": "開発エンジニア(WEB\/Mobile系)\/Application Developer(W\/M)",
      "Contract details": "Nil",
      "Requirements": "＜必須スキル＞\n\n以下条件をすべて満たしていること\n・オープン系システム、またはWEB系システムの開発経験：3年以上\n・データベース（テーブル）の設計経験\n・実業務におけるプログラミング経験\n\n＜歓迎スキル＞\n\n・統計\/機械学習の知見\n・クラウド環境（AWS、Azure、GCPのいずれか）の利用経験、インフラ構築経験\n\n＜求める人物像＞\n\n※当社では中途入社のエンジニアも数多く活躍しています。\n・範囲を限定せず、主体的に業務を遂行、最後までやりきる事ができる方\n・経験のない業務にも積極的に取り組める方\n・チームとして成果を出す意識を持っている方\n・エンジニアリングスキルに対して学習意欲の強い方\n・ドキュメンテーションやプレゼンテーションを含めコミュニケーション能力の高い方\n・品質の重要性を理解し、成果物の品質向上に積極的に取り組める方\r",
      "Job Description": "当社に依頼のある多種多様な業界の分析案件に、システム開発エンジニアとして携わっていただきます。\n※「自動車」「製造」「通信」「流通・インフラ」「金融」の5領域を重点技術応用領域と位置づけ、特に力を入れています。\n\n■システム開発\n・ 弊社分析アナリストが作成したスクリプト(主にPythonで作成)を組み込んだ業務システム開発\n・ TableauやPowerBIを利用したダッシュボード構築(データの取込から集計\/分析\/可視化まで)\n・ インフラ構築、要件定義、システム設計、システム実装、テストまでの一貫対応\n\n■データエンジニアリング\n・ 弊社アナリストと協力して分析基盤の構築、分析対象データのクレンジングや構造化、システム化検討のためのプロトタイピングを実施\n・ 分析業務効率化のための分析ツール作成、プラットフォームの構築\n\n開発環境\n\n要件に応じて新しい言語、ツールを導入していくことができます。\nALBERTのこれまでの実績では、主に以下の環境で開発を行っています。\n※マシンは Mac、Windows PC のいずれかを選択可能です。\n\n【プログラミング言語】\n　Python、SQL、C++、.NET系、Scala、Java、JavaScript等\n\n【フレームワーク】\n　Django、Flask、Hadoop、Spark、AngularJS、React\/Redux等\n\n【実行環境】\n　AWS、Azure、GCP等のパブリッククラウド\n\n【管理ツール】\n　GitHub、Backlog、Redmine、Wrike、Jenkins、Docker 等\r",
      "Language": "C++, Python, SQL",
      "Minimum Salary": "4M",
      "Maximum Salary": "6M",
      "Location": "Tokyo",
      "Japanese": "N2",
      "Residing": "Japan residents only",
      "Positions": "若干名"
     },
     {
      " Sl.No": 85,
      "Position\/HNO": 10189,
      "Industry": "\t\nIT・通信・インターネット\/IT・TeleCom・Internet",
      "Position Type": "データサイエンティスト(IT\/インターネット\/通信)\/Data Scientist",
      "Contract details": "Nil",
      "Requirements": "＜必要要件＞\n・2022年4月までにALBERTへ入社可能な方\n・博士課程、博士中退、ポストドクター、既卒の方もご応募いただけます。\n\n＜求める人物像＞\n・数理的な理解力に優れ、物事を原理的に考える力のある方\n・学習能力が高く、新しい技術を学び続ける意欲のある方\n・データサイエンスを活かしたコンサルティング、技術支援に関心のある方\n\n※ 文系・理系、出身学部、データ分析やシステム開発の実務経験は問いません。\nご入社後、当社のデータサイエンティスト養成プログラムに沿って研修を実施します。\r",
      "Job Description": "高度な技術力を駆使してクライアントの抱える課題を解決します。\n\nクライアントが自社では解決できないような製品開発、製造プロセス、マーケティング上の課題を、データサイエンスの知見を活用して解決へ導くためのコンサルティング及び技術支援が主な業務内容です。クライアントは大手企業の開発部門、研究部門が多く、先端的な理論をキャッチアップし、理論を迅速に実装する能力が求められます。統計モデリングや機械学習、ディープラーニングへの原理的理解はもちろんのこと、業界固有のドメイン知識や製品に対する深い理解も求められます。多様なバックグラウンドのメンバーと一緒に、データサイエンスの力でチャレンジングな課題に挑みたい方を募集します。\r",
      "Language": "Python, SQL",
      "Minimum Salary": "4.5M",
      "Maximum Salary": "5.5M",
      "Location": "Tokyo",
      "Japanese": "N2",
      "Residing": "Japan residents only",
      "Positions": "若干名"
     },
     {
      " Sl.No": 86,
      "Position\/HNO": 10184,
      "Industry": "コンサルティング\/Consulting Firm",
      "Position Type": "経理\/財務",
      "Contract details": " one time payment contract",
      "Requirements": "【必須】\n・一般的な財務会計知識\n・事業会社での管理会計経験(予算\/業績予想\/中期計画\/原価等)\n・英語ビジネスレベル以上\n・マネジメント経験　\n\n【歓迎する経験】\n・複数事業\/ファンクションを有する企業での制度会計・管理会計双方の経験\n・分析結果や予測を踏まえた論理的な思考、柔軟なアウトプット力",
      "Job Description": "■このポジションに期待すること\nPwCグループが担う共通及びファンクションのビジネス戦略・プロジェクト戦略・事業価値最大化を目指した、制度会計・税務の知識・経験に基づいた、戦略的な財務会計、及び組織マネジメント\n\n【ミッション例】\n◆PwCグループ各社決算、税務申告、グローバル報告対応\n◆経営トップ・各事業コントローラーと協働のもと、経営戦略を成功に\n導くための財務面におけるアドバイス\n◆市場や事業の変化\/変革に応じ有るべき指標の設定\/改定等\n◆制度会計の統括\n◆経理システム企画\n\n<PwCのFinance部門について>\n日本におけるPwC全ての会計・経理業務を担当する部署になります。\nPwC Japan Groupの提供するサービスを支えるため、数値に関するプロフェッショナルとしてフロント業務の遂行を支援しています。\n\n＜ポジションの魅力＞\nPwCのGlobal networkの中でGlobalと連携して業務を行う機会があること、また、PwC Japanとして独自の裁量で進められる範囲も大きい点が挙げられます。\n企業成長のフェースで、その成長に大きく関与していることを実感できます。",
      "Language": null,
      "Minimum Salary": "10M",
      "Maximum Salary": "12.5M",
      "Location": "Tokyo",
      "Japanese": "N1",
      "Residing": "Japan residents only",
      "Positions": "若干名"
     },
     {
      " Sl.No": 87,
      "Position\/HNO": 10038,
      "Industry": "\t\nIT・通信・インターネット\/IT・TeleCom・Internet",
      "Position Type": "\t\nAI\/MLエンジニア（IT\/インターネット\/通信）\/AI\/ML Engineer",
      "Contract details": "one time payment contract",
      "Requirements": "・プログラミングの経験（Javaまたは C++が望ましい）\n・NLPに関しての興味関心\n\n・Programing experience with Java or C++\n・Interests in NLP",
      "Job Description": "\nAs a programmer, we develop AI platform \"CAIWA\" and related products.\n・ Development and maintenance of conversation response service\n・ Development and maintenance of in-house services using machine learning and natural language processing technology\n\n<Development environment>\nC ++, Java, windows, Linux, PostgreSQL\n\n*CAIWA is No.1 Chatbot used in Japan",
      "Language": "C++, Java",
      "Minimum Salary": "3.2M",
      "Maximum Salary": "5.5M",
      "Location": "Tokyo",
      "Japanese": "N1",
      "Residing": "Japan residents only",
      "Positions": "2名"
     },
     {
      " Sl.No": 88,
      "Position\/HNO": 10186,
      "Industry": "IT・通信・インターネット\/IT・TeleCom・Internet",
      "Position Type": "AI\/MLエンジニア（IT\/インターネット\/通信）\/AI\/ML Engineer",
      "Contract details": "Nil",
      "Requirements": "＜必須スキル＞\n\n・自然言語処理に関する研究・開発経験\n・機械学習に関する研究・開発経験\n・機械学習などの分野における論文を理解できる数理能力\n・Pythonを用いたソフトウェアの開発経験\n\n＜歓迎スキル＞\n\n・自然言語処理または機械学習を用いたアプリケーションの開発経験\n・論文を元にしたディープニューラルネットワークの実装経験\n・ACL系カンファレンスでの論文発表経験\n・自然言語処理のコンペティションへの参加経験\n・自然言語処理に関するリソースの公開経験\n・PullRequestを用いたチーム開発経験\n・OSSへのコントリビューション経験\n\n＜求める人物像＞\n\n・自然言語処理・機械学習を用いた顧客課題の解決に対する強い興味をお持ちの方\n・自然言語処理・機械学習に関する学習・情報収集意欲の高い方\n・自ら問題を発見し自律的に問題解決に取り組める方\n・自社の事業に対してオーナーシップを持って取り組める方\r",
      "Job Description": "自社プロダクト\/ソリューション開発における自然言語処理を用いたアルゴリズムの研究開発に携わっていただきます。\n\n・最新の論文を読み解いてアルゴリズムを実装し検証する\n・自然言語処理分野におけるディープラーニング等を用いた機械学習モデルの学習と検証を行なうソフトウェアの実装\n\n自社プロダクト\n\n◆スグレス（AI・高性能チャットボット）\n自然言語でのお問い合わせ自動応答機能や自動学習機能を搭載しており、運用コストをかけずに回答精度を向上します。\n\n◆タクミノメ（AI・画像認識サービス）\n画像認識技術を活用したい企業様向けのAI構築支援サービスです。\r",
      "Language": "Python",
      "Minimum Salary": "8M",
      "Maximum Salary": "12M",
      "Location": "Tokyo",
      "Japanese": "N2",
      "Residing": "Japan residents only",
      "Positions": "若干名"
     },
     {
      " Sl.No": 89,
      "Position\/HNO": 10039,
      "Industry": "IT・通信・インターネット\/IT・TeleCom・Internet",
      "Position Type": "開発エンジニア(WEB\/Mobile系)\/Application Developer(W\/M)",
      "Contract details": "one time payment contract",
      "Requirements": "・ WEBアプリケーション開発の3年以上のご経験(Java、html、javascript、SQL、tomcatなど）\n\n\n・More than 3 years web application development experience with (Java、html、javascript、SQL、tomcat）",
      "Job Description": "＜Main role ＞\nDevelop web applications and platforms related to AI Chat-bot.\nAlso you can research and study about NLP.\n\nSince the team is not very big yet, you can try anything that you are interested.\n\n*CAIWA is No.1 Chatbot used in Japan\r",
      "Language": "Java",
      "Minimum Salary": "3.2M",
      "Maximum Salary": "7.7M",
      "Location": "Tokyo",
      "Japanese": "N1",
      "Residing": "Japan residents only",
      "Positions": "2名"
     },
     {
      " Sl.No": 90,
      "Position\/HNO": 10193,
      "Industry": "\t\nコンサルティング\/Consulting Firm",
      "Position Type": "\t\n総務\/人事\/労務\/教育\/Admin\/HR\/Other",
      "Contract details": "one time payment contract",
      "Requirements": "■求める経験\n・パフォーマンスマネジメント（目標設定、評価、フィードバック、成長促進等）の制度の設計・導入\n・全社的な人事制度（等級、評価、報酬）の設計や導入経験\n・全社的なタレントマネジメントの戦略、メカニズム・仕組みの設計・導入\n・ビジネス、ピープルのニーズを踏まえたキャリアパスの設計・導入\n・各種変革、施策の浸透のためのチェンジマネジメント（含む、ステークホルダーマネジメント）、プログラムマネジメント、コミュニケーション企画・実行\n\n■求めるスキル・能力\n・国内外・社内外のステークホルダーと関係を構築・強化するための対人関係能力\n・経営・ビジネスのニーズを把握するための分析力、そのニーズからTalent & Impactの各種施策や制度の開発\n・改善のビジョンを描く構想力 ・ビジョン・目標を施策に落とし込む設計力、その施策の効果測定や改善のための指標設定・改善力\n・チームマネジメント\n・英語（TOEIC900点以上 - グローバル会議や他テリトリーでのヒアリングができるレベル）\n・国籍不問（ビジネス日本語:　日本語検定1級相当）\n\n■尚可条件\n・プロフェッショナルファームの業界知識\n・リーダー開発の諸技術（コーチング、ファシリテーション）\n・AlteryxやTableauなどBIツールの使用経験（あるいは習得に向けた強い学習意欲があること）\n\n■本ポジションに合う経験\n・人事・人事コンサルティング・コンサルティングの経験\n・複数のプロジェクトを遂行するためのプロジェクトマネジメント\r",
      "Job Description": "HC Center of Excellenceは、組織・人に関わる全社的な課題解決のための戦略の策定と推進を行うチームです。\n具体的には、ビジネス戦略や、人事領域における世の中やGlobal networkの動きにアンテナを張り、\n以下の領域においてトレンド、ベストプラクティス、データ分析・活用をもって、関係者とWork togetherしながら、全社・中長期視点で変化を起こします。\n\n・People Strategy & People Experience：　人事戦略・Priorities策定・実行、およびWellbeing推進\n\n・Workforce：　将来的なスキル\/専門性の需要供給の可視化と最適化と人事フローの構築に向けた企画立案・推進\n\n・Talent & Impact：　Succession Planning、Talent Management、Performance Management、Feedbackなどの企画立案・推進\n\n・Total Rewards：　報酬設計・給与改定その他非金銭報酬を含むRewardsの企画立案、調査・分析\n\n・Inclusion & Diversity：　I&D施策の企画立案・推進\n\n・People Survey \/ Analytics：　従業員満足度調査などのEmployee listening施策の企画・実行、および機械学習などを活用したPeople analytics施策の企画・展開\n\n※担当領域やプロジェクトはその時のニーズ、およびメンバーのキャリア・成長ニーズに応じてフレキシブルにアサインを相談・調整します\n\n今回はTalent & Impact領域を主に担当するSenior Managerを募集いたします。\n\n【採用部門より】\n\"Invest in our human difference - デジタル時代に人・組織はどうあるべきか？\n私たちは『人間らしさを追求して、PwCの人・組織の可能性を最大限に引き出す』ことを目指しています。\n\n・人事領域において世の中やGlobal networkでどんな変化が起きているのかを知りたい方...\n・Status quoにとらわれず、将来に向けて必要となる重要な変化を今から手掛けていくことに魅力を感じる方...\n・多様性あふれるリーダーやメンバーとつながり、全社レベルのインパクトに貢献したい方...\r",
      "Language": null,
      "Minimum Salary": "13M",
      "Maximum Salary": "15M",
      "Location": "Tokyo",
      "Japanese": "N1",
      "Residing": "Japan residents only",
      "Positions": "若干名"
     },
     {
      " Sl.No": 91,
      "Position\/HNO": 10194,
      "Industry": "コンサルティング\/Consulting Firm",
      "Position Type": "総務\/人事\/労務\/教育\/Admin\/HR\/Other",
      "Contract details": "one time payment contract",
      "Requirements": "■求めるスキル・能力\n・ビジネスのステークホルダーとの会話の中から中長期の戦略を引き出し、人員計画フレームワークへの反映ができる『戦略的思考』\n・ビジネスリーダーと議論ができる高いコミュニケーション能力\n・英語力TOEIC900点以上（グローバル会議や他テリトリーでのヒアリングができるレベル）\n・国籍不問（ビジネス日本語:　日本語検定1級相当）\n・データ処理能力（Excel関数・ピボットテーブルなどを使って分析が可能）\n\n■尚可条件\n・Strategic Workforce Planningの導入経験\n・システムや制度構築、スキル可視化や人員計画の経験\n・人事制度や施策の立案経験\n・AlteryxやTableauなどBIツールの使用経験（あるいは習得に向けた強い学習意欲があること）\n・プロフェッショナルファームの業界知識\n\n■本ポジションに合う経験\n・人事・人事コンサルティング・コンサルティングの経験\n・複数のプロジェクトを遂行するためのプロジェクトマネジメント",
      "Job Description": "HC Center of Excellenceは、組織・人に関わる全社的な課題解決のための戦略の策定と推進を行うチームです。\n具体的には、ビジネス戦略や、人事領域における世の中やGlobal networkの動きにアンテナを張り、\n以下の領域においてトレンド、ベストプラクティス、データ分析・活用をもって、関係者とWork togetherしながら、全社・中長期視点で変化を起こします。\n\n・People Strategy & People Experience：　人事戦略・Priorities策定・実行、およびWellbeing推進\n\n・Workforce：　将来的なスキル\/専門性の需要供給の可視化と最適化と人事フローの構築に向けた企画立案・推進\n\n・Talent & Impact：　Succession Planning、Talent Management、Performance Management、Feedbackなどの企画立案・推進\n\n・Total Rewards：　報酬設計・給与改定その他非金銭報酬を含むRewardsの企画立案、調査・分析\n\n・Inclusion & Diversity：　I&D施策の企画立案・推進\n\n・People Survey \/ Analytics：　従業員満足度調査などのEmployee listening施策の企画・実行、および機械学習などを活用したPeople analytics施策の企画・展開\n\n※担当領域やプロジェクトはその時のニーズ、およびメンバーのキャリア・成長ニーズに応じてフレキシブルにアサインを相談・調整します\n\n今回はWorkforce領域を主に担当するSenior Managerを募集いたします。\n\n成果責任\n・＜Planning＞年間のWorkforce Planningの活動を立案する\n・＜Financial Impact＞全社レベルでのCapabilityと人件費の最適化を関係部署と協働し実現する\n・＜Innovation＞現在並びに将来必要となる専門性・スキルをファームワイドで可視化する。ファームのビジョンやビジネスプランに基づきContingent Laborを含む、多様な人材ポートフォーリオを構築する\n・＜Resourcing＞グローバルPwCの方針や議論への参加を通じ、Workforce Planningの方向性にJapanとしての要望を反映しつつ、最適なLocalizationを実現する。Alumni活動やその他のContingent laborの多様化を通じて質の高い卒業生の再雇用を実現する。PwCグローバルネットワークやDemand Managementとの良好な関係を構築する。\n\n【採用部門より】\n\"Invest in our human difference - デジタル時代に人・組織はどうあるべきか？\n私たちは『人間らしさを追求して、PwCの人・組織の可能性を最大限に引き出す』ことを目指しています。\n\n・人事領域において世の中やGlobal networkでどんな変化が起きているのかを知りたい方...\n・Status quoにとらわれず、将来に向けて必要となる重要な変化を今から手掛けていくことに魅力を感じる方...\n・多様性あふれるリーダーやメンバーとつながり、全社レベルのインパクトに貢献したい方...\n\n\r",
      "Language": null,
      "Minimum Salary": "13M",
      "Maximum Salary": "15M",
      "Location": "Tokyo",
      "Japanese": "N1",
      "Residing": "Japan residents only",
      "Positions": "若干名"
     },
     {
      " Sl.No": 92,
      "Position\/HNO": 10201,
      "Industry": "不動産・建設・設備\/Real Estate・Construct・Facility",
      "Position Type": "営業(法人向け)\/Sales to B",
      "Contract details": "under process",
      "Requirements": "【必須条件】\n・営業経験（BtoB,BtoC問わず）\n\n【歓迎条件】\n・宅地建物取引士の資格\n・不動産、建築業界での就業経験・売買仲介のご経験\n・リノベーションの知識をお持ちの方\n・ライフスタイル全般に興味がある方求める人物像\n・WAKUWAKUのバリュー\/ミッション\/ビジョンに共感できる方\n\n【求める人物像】\n・WAKUWAKUのバリュー\/ミッション\/ビジョンに共感できる方\n・迷ったらワクワクの道を選べる方\n・チームで仕事を進めるのが好きな方",
      "Job Description": "全国に展開する200拠点の加盟店に対する事業立ち上げ支援のコンサルティングをお願いします。\n\n【具体的には】\n\n・不動産業界の課題である営業活動を可視化し、顧客を成功へ導いて頂きます。\n・顧客要望をもとに、営業活動の企画\/提案をお任せ致します。\n・カスタマーサクセスとして随時リリースされる新機能・サービスを通じ、顧客にプロダクト価値を届け、利用促進を支援頂きます。\n・営業手法から課題解決をサポートし、さらなる継続的な関係性を築き、不動産業界のDXを最前線で推進していく要のポジションとなります。\n\n【この仕事の魅力】\n\nカスタマーサクセスはお客様の成功のために全力を注ぐ仕事です。\n営業という仕事を効率化し、誰もが営業活動に自信を持って楽しめる環境作り。\nそんな大きな影響力のある仕事が、このカスタマーサクセス職では経験できると思っています。\r",
      "Language": null,
      "Minimum Salary": "3M",
      "Maximum Salary": "5M",
      "Location": "Tokyo",
      "Japanese": "N1",
      "Residing": "Japan residents only",
      "Positions": "若干名"
     },
     {
      " Sl.No": 93,
      "Position\/HNO": 10005,
      "Industry": "メーカー\/Manufacturing",
      "Position Type": "開発エンジニア(オープン系)\/Application Developer(Open)",
      "Contract details": "one time payment contract",
      "Requirements": "・オブジェクト指向言語での開発経験がある方\n・webサイトのフロントエンド、バックエンドの基礎知識と実務経験（特にhttpプロトコル）\n・webアプリケーションでバグが起こった時、原因を理解し、解決できる力",
      "Job Description": "・国内と海外の、社員が使う業務システムの稼働保守および更新をお任せします。\r",
      "Language": "C++, C#, Java, Javascript, PHP, Ruby",
      "Minimum Salary": "3.5M",
      "Maximum Salary": "6.5M",
      "Location": "Tokyo",
      "Japanese": "N1",
      "Residing": "Japan residents only",
      "Positions": "2名"
     },
     {
      " Sl.No": 94,
      "Position\/HNO": 10159,
      "Industry": "IT・通信・インターネット\/IT・TeleCom・Internet",
      "Position Type": "\t\n開発エンジニア(オープン系)\/Application Developer(Open)",
      "Contract details": "one time payment contract",
      "Requirements": "【Criteria】\n・About N1 level of Japanese skill\n・Graduate from CS or any related study\n・Can try something new proactively,\n・Enjoy solving problems for others.",
      "Job Description": "--English below --\n< Job description >\nYou will be responsible for B to B application development with Cloud technology by using Salesforce, AWS and other cutting edge technology.\n\nThe projects are basically direct projects from the user\/ clients. We join from the planning\/consultation part.\nSo in Flect, engineers have wider career path and improve technical skill.\n\n< Team >\nThe size of team depends on the projects but basically from 3-5 members.\nThe team consists of 2 teams : Application development team × special technology team ( IoT, AI , R&D etc .. )\n\n< Technology >\nThe technology they use are , AWS, Java, PHP, C#, Ruby, React and so on.\r",
      "Language": "C#, Java, PHP",
      "Minimum Salary": "3.3M",
      "Maximum Salary": "4.5M",
      "Location": "Tokyo",
      "Japanese": "N1",
      "Residing": "Japan residents only",
      "Positions": null
     },
     {
      " Sl.No": 95,
      "Position\/HNO": 10206,
      "Industry": "メーカー\/Manufacturing",
      "Position Type": "\t\nネットワークエンジニア(設計)\/Network Engineer(Design)",
      "Contract details": "one time payment contract",
      "Requirements": "・L2\/L3レベルの知見、トラブルシューティング経験",
      "Job Description": "社内で使うネットワーク環境の設計〜運用までお任せします。\n\n・オンプレミスとクラウド環境両方のネットワーク設計、構築、運用、保守\n・データセンターでのネットワーク機器の搭載やケーブリング作業",
      "Language": null,
      "Minimum Salary": "3.5M",
      "Maximum Salary": "5M",
      "Location": "Tokyo",
      "Japanese": "N1",
      "Residing": "Japan residents only",
      "Positions": "1名"
     },
     {
      " Sl.No": 96,
      "Position\/HNO": 10212,
      "Industry": "IT・通信・インターネット\/IT・TeleCom・Internet",
      "Position Type": "開発エンジニア(WEB\/Mobile系)\/Application Developer(W\/M)",
      "Contract details": "one time payment contract",
      "Requirements": "\n[Required skills\/experience]\n・Mobile application development skills using React Native or similar framework\n┗ More than 2 years of work experience, or someone with similar skills\n・ Strong interest in improving the user experience\n・Japanese ability N2 level\n\n[Welcome skills and experience]\n・Front-end development experience\n・Experience developing functions for mobile applications using either AWS\/Azure\/GCP (Firebase)\n\n[People seeking]\n・Person who is particular about output quality\n・Those who have a sincere and sincere attitude to learn and can constantly improve their skills\n・Person who can work quickly while working closely with others\n・A person who has ownership and is willing to work\n・Those who can decide and proceed by repeating hypothesis verification\n・ Those who have the flexibility to change\r",
      "Job Description": "【開発環境】\n・Macbook Pro\n・React Native \/VS Code\/ XCode\/Android Studio\n・figma\n・GitHub\/Bitrise\/CircleCI\n\n\nWe are looking for a professional iOS\/Android engineer who will plan and develop CYDAS PEOPLE mobile apps.\n\nThis is the first mobile app project for Cydas, but in the future we would like it to be possible to use the mobile app in various situations such as going out and taking a break in human resources work, promoting remote communication of employees, and applying for attendance and expenses unique to mobile\n\nWe consider it to be very important to use various functions and we place great importance on them in the future.\n\nWe hope that you will be involved in planning and technical aspects in order to develop more functionality, stability, and ease of use in the future.\n\n【Job Description】\n・CYDAS PEOPLE Mobile app function design\/development and function improvement\n・Team development in collaboration with product manager, designer, server side engineer, QA engineer\n・Team member (including outsourcing) code review\n・Development of design rules in collaboration with designers and front-end engineers\n\n【Development environment】\n・Macbook Pro\n・React Native \/VS Code\/ XCode\/Android Studio\n・Figma\n・GitHub\/Bitrise\/CircleCI",
      "Language": "Javascript",
      "Minimum Salary": "4M",
      "Maximum Salary": "6M",
      "Location": "東京都 Tokyo, 沖縄県 Okinawa",
      "Japanese": "N2",
      "Residing": "Japan residents only",
      "Positions": "2名"
     },
     {
      " Sl.No": 97,
      "Position\/HNO": 10215,
      "Industry": "メーカー\/Manufacturing",
      "Position Type": "営業支援\/テレマーケティング\/Sales support\/Tele Marketing",
      "Contract details": "one time payment contract",
      "Requirements": "＜必須要件＞\n・大学卒業資格、顧客やサプライヤーとのコミュニケーションや交渉を含む業務経験3年以上\n・ビジネス日本語、英語（海外の顧客、オペレーションチーム等とコミュニケーションが取れること）\n・継続的に学習でき、自らの意見をもち、単独でスピーディーに仕事ができる\n・優れた対人コミュニケーションスキル、プレゼンテーションスキルと、タイムマネジメントスキル、組織力\n・MSオフィス全般\n・車、飛行機、その他の公共の交通機関により、出張監査対応が可能な方（基本国内出張のみ）\n\n＜望ましいスキル＞\n・RBA（旧EICC）、SMETA、SA8000,OHSAS18001\/ISO45001,ISO14001のいずれかの知識\n・労働法、労働安全衛生法、環境関連法および消防法の基礎的な知識\n\n\n＜求める人物像＞\n・次世代のリーダーとなりうるようなビジネスマインド\/スキルを持った人",
      "Job Description": "◆クライアントから依頼を受けたプロジェクト遂行〜次回プロジェクトの提案まで、クライアントとの関係性を構築し、インターテックが届けるサービスの質を高める重要なポジションです。\n仕事の内容は、クライアントに関すること全般となりますが、以下主な仕事内容です。\n\n・クライアント依頼によるサステナビリティ・CSRか監査（二者監査）の実施\n・英文レポートの作成業務\n・お客様への審査結果報告\n・プロジェクトにおいて、国内外のアカウントチーム、オペレーションチーム、マネジメントチームなど社内のステークホルダーとの連絡と協業\n・クライアントの経営層へ、インターテックとそのサービスに関する新しい提案、ソリューションの紹介\n・審査スケジュール管理\n・新たな審査の開発と提案を、グローバルチームと実施\n\n＊日本語と英語（読み書き、会話）を日常的に使う仕事となります。\r",
      "Language": null,
      "Minimum Salary": "5M",
      "Maximum Salary": "10M",
      "Location": "Tokyo",
      "Japanese": "N1",
      "Residing": " Japan residents only",
      "Positions": "1名"
     },
     {
      " Sl.No": 98,
      "Position\/HNO": 10063,
      "Industry": "メーカー\/Manufacturing",
      "Position Type": "サーバー構築\/設計エンジニア\/Server Side Engineer",
      "Contract details": "one time payment contract",
      "Requirements": "・データベースに関する基礎知識をお持ちの方\n・VMWareなど仮想化技術の知見をお持ちの方\n・DNSの仕組みやSSLに関する暗号化の流れや、セキュリティの知見をお持ちの方\n・AWSやOracleグラウドでの運用経験がある方",
      "Job Description": "You will be in charge of Inhouse server development~ maintenance.\n\n・Server setting in data center and cabling work.\n・troubleshooting\n・Organize the tools and basic technical environment for better maintenance\n・Develop and operate virtual infrastructure ( mainly VM ware)\n・Database development and operation ( Oracle , SQL server etc )\r",
      "Language": "SQL",
      "Minimum Salary": "3.5M",
      "Maximum Salary": "5M",
      "Location": "Tokyo",
      "Japanese": "N1",
      "Residing": "Japan residents only",
      "Positions": "1名"
     },
     {
      " Sl.No": 99,
      "Position\/HNO": "自社広告サービスのJavaエンジニア",
      "Industry": "IT・通信・インターネット\/IT・TeleCom・Internet",
      "Position Type": "開発エンジニア(WEB\/Mobile系)\/Application Developer(W\/M)",
      "Contract details": "Nil",
      "Requirements": "経験者のみ募集\nJavaでの開発経験2年以上\n\n【求める人物像】\n・システムの請負開発ではなく、上流工程からの一貫した開発に携わってみたい方\n・新しいことにチャレンジしたい方\n・当社が成長する過程を共に歩みたい方\n・プログラマとしてスキルを磨きたい方",
      "Job Description": "当社の主幹事業であるアフィリエイト広告システム「ACCESSTRADE」の広告配信、トラッキングシステム、パートナー向け管理画面、クライアント向け管理画面の開発・運用。\nO2Oマーケティングの「Store Front Affiliate」の店舗向け、クライアント向けシステムの開発・運用を担当していただきます。\n\n【開発環境】\nOS：Linux CentOS\n言語：Java8　Go Perl JavaScript TypeScript Swift\nフレームワーク：Spring Boot、Struts、Angular(ver7)、ReactNative、Vue.js\nDBサーバー：MySQL、Oracle\nその他：Git(bitBucket)、Jenkins、Docker\n★支援制度：開発者予算（上限あり）でガジェット等購入可\n\n【仕事のやりがい】\n100%自社開発のサービスに携わっていただくので、開発だけではなく運用や保守も担っていただきます。\n\n基本的には小規模～中規模プロジェクトを、少人数で複数進めていただきます。\nそのため、プロジェクトメンバーの1人に対しお任せする仕事の範囲は広く、上流工程～下流工程まで一貫して携わることができます。\nビジネスサイドの社員とどのようなシステム・機能が欲しいかをすり合わせ、自身でスケジューリング、実装、テスト、運用を行います。\n\n組織に必要なことであれば新しい技術の導入検討、ミドルウェアの運用、フレームワーク乗せ変え、開発環境の変更の企画など多岐なチャレンジが可能です。\n\n【配属先】\nシステム企画開発部 30名程度\n平均年齢31歳で若手も活躍しています。\nSIや異業種出身の社員が多く、アドテク未経験者がほとんどです。",
      "Language": null,
      "Minimum Salary": "3.8M",
      "Maximum Salary": "6.5M",
      "Location": "Tokyo",
      "Japanese": "N2",
      "Residing": null,
      "Positions": null
     },
     {
      " Sl.No": 100,
      "Position\/HNO": 10227,
      "Industry": "IT・通信・インターネット\/IT・TeleCom・Internet",
      "Position Type": "開発エンジニア(オープン系)\/Application Developer(Open)",
      "Contract details": null,
      "Requirements": "【必須（MUST）】\n・Webアプリケーションの開発経験2年以上、またはそれに相当する経験をお持ちの方\n・React, Vue.js どちらかの経験があること\n\n【歓迎（WANT）】\n・TypeScriptでの開発経験\n・Ruby on Railsでの開発経験\n・AWSに関する知識\n\n【求める人物像】\n・当社の掲げるビジョンに共感いただける方",
      "Job Description": "【仕事内容】\n【担当するプロダクト】\n金融機関向けマッチングプラットフォームの開発を担当していただきます。\n\nLinkers for Bank : https:\/\/corp.linkers.net\/service\/lfb\/\n\n【開発環境】\n開発言語: HTML, CSS, JavaScript (TypeScript, Vue.js), Ruby on Rails\nその他: MySQL, MongoDB, Elasticsearch, GitLab, AWS\nPC : Mac\n\n【チーム体制】\nエンジニア組織は25名程度、担当するプロダクトに関わるエンジニアは15名程度です。\n平均年齢約32才。20代後半から40代まで幅広い世代が男女ともに活躍しています。\n\n【仕事のやりがい】\nビジネスマッチングのプラットフォーム日本No.1を目指して拡大中のため、主力サービスだけでなく、新規サービスの立ち上げに関わるなど、開発スキルを高めながら裁量をもって働くことができる環境です。\n\n【リンカーズでエンジニアとして働くメリット】\n週に一度、「パーフェクトRuby on Rails」著者の前島真一（willnet）氏に来ていただいており、チームでのコードレビュー会と読書会を行っております。前島氏とのペアプロも可能です。\nもちろんコードレビューは随時行っており、情報共有はチャットやwikiなどで情報の種類に応じて柔軟なコミュニケーションをとっています。\n月に一度、Rubyの生みの親であるまつもとゆきひろ（Matz）氏と勉強会を行っております。勉強会のレポートは弊社テックブログに掲載しておりますのでご覧ください\n（Linkers Tech Blog : https:\/\/linkers.hatenablog.com\/ ）\nまた、RubyKaigiへはPlatinumスポンサーとして参加しており、エンジニアは会社の経費で参加ができます。Rails Developers Meetup 2019 にもスポンサー参加しました。\n\n【募集背景】\n金融機関向けサービスの利用が順調に増えている状況です。\nまた、既存のサービスを軸として、これから新たなサービスも立ち上げていく予定のため今後の事業拡大を更に推し進めていくため新たにエンジニアの方を募集することとなりました。\r",
      "Language": "C#, Java, Javascript, Ruby, Python, SQL, CSS",
      "Minimum Salary": "5M",
      "Maximum Salary": "7M",
      "Location": "Tokyo",
      "Japanese": "N2",
      "Residing": "Japan residents only",
      "Positions": "1名"
     },
     {
      " Sl.No": 101,
      "Position\/HNO": 10151,
      "Industry": "IT・通信・インターネット\/IT・TeleCom・Internet",
      "Position Type": "開発エンジニア(オープン系)\/Application Developer(Open)",
      "Contract details": "one time payment contract",
      "Requirements": "\n【Criteria】\n・Any programing experience, 3+ years （Java\/C#\/Ruby\/Python\/Scalaなど）\n・Business level Japanese skill ( More than N1 level )\n・Good self learner ( Interviewer checks the certification and github code )\n\r",
      "Job Description": "< Job description >\nYou will be responsible for B to B application development with Cloud technology by using Salesforce, AWS and other cutting edge technology.\n\nThe projects are basically direct projects from the user\/ clients. We join from the planning\/consultation part.\nSo in Flect, engineers have wider career path and improve technical skill.\n\n< Team >\nThe size of team depends on the projects but basically from 3-5 members.\nThe team consists of 2 teams : Application development team × special technology team ( IoT, AI , R&D etc .. )\n\n< Technology >\nThe technology they use are , AWS, Java, PHP, C#, Ruby, React and so on.\n\n\n\n\n\r",
      "Language": "C#, Java, PHP",
      "Minimum Salary": "3.3M",
      "Maximum Salary": "12M",
      "Location": "Tokyo",
      "Japanese": "N1",
      "Residing": "Japan residents only",
      "Positions": null
     },
     {
      " Sl.No": 102,
      "Position\/HNO": 10153,
      "Industry": "IT・通信・インターネット\/IT・TeleCom・Internet",
      "Position Type": "開発エンジニア(オープン系)\/Application Developer(Open)",
      "Contract details": "one time payment contract",
      "Requirements": "【必須】\n・プロジェクトマネジメント経験5年以上\n・プログラミング経験（Java\/C#\/Ruby\/Python\/Scalaなど）\n・流暢な日本語力（N1レベル以上）\n\n\n\n【歓迎】\n・新規開発案件あるいは継続保守開発案件のプロジェクトマネージャー、リーダー経験者\n・コンサルティング経験者（システム系）\n・SalesforceやAWSの認定資格をお持ちの方\n\n【求める人物像】\n・プロジェクトの性質上、少人数プロジェクトがほとんど。オーナーシップをもって主体的に取り組んでいただける方\n・クラウドを活用した開発による、クライアント企業の成長支援に関わりたい方\n・開発プロジェクトのアーキテクチャ設計やCI\/CD環境の整備、技術と管理の両側面から、開発効率やシステム品質の向上に取り組みたい方\n・プライベートで勉強会に参加しているような方は大歓迎です。",
      "Job Description": "＜仕事の内容＞\n企業（クライアント）が運営する各種Web\/スマホサービスプロジェクト、今後展開していく新規事業サービスの立ち上げプロジェクト、その他大手コンシーマー向けのサービスプロジェクトなどに参画いただきます。\n\n具体的な仕事内容\n・Salesforce、AWSなど、クラウドを活用したシステム導入・開発のプロジェクトマネージメント\n・プロジェクトに対するリソースの管理・調整\n・要件定義およびシステムの基本設計 など\n\n\n＜プロジェクトについて＞\nSalesforce、Amazon Web Serviceを中心とした幅広いクラウドプラットフォームへの開発力やアジリティを武器に、Web系の業務システムからIoT、AI（Einstein）など、クライアントと直接コミュニケーションをとりながらクラウドシステムの開発をしていただきます。\n\n具体的には、大規模コンシューマ向けWeb\/スマホサービスプロジェクトや新規事業サービスの立ち上げプロジェクトへ参画いただきます。お客様は大手、中小企業など規模や業種は様々です。\nプロジェクトはほぼお客様から直接受けており、プロジェクトによってはサービスの企画やデザインから参画できます。\n\n＜チームについて＞\nチームは、プロジェクトの内容によって異なりますが、３〜10名のチームで行います。\n開発チームだけでなく、IoTやR&Dチームと働くこともあり、新しい技術に触れながら仕事をすることができます。\n基本的には、自社内（リモート）で仕事をします。\n\n＜技術環境＞\n・クラウド:Salesforce\/heroku\/AWS\/MuleSoft\n・言語:Java\/TypeScript\/Apex\/Python\n・フレームワーク:Spring Boot\/Vue.js\/React\n・ソースコード管理:GitHub\n・DB:PostgreSQL\/MySQL\/DynamoDB\n・チケット管理:Backlog\n・コミュニケーション:Slack\r",
      "Language": "Java",
      "Minimum Salary": "6.4M",
      "Maximum Salary": "12M",
      "Location": "Tokyo",
      "Japanese": "N1",
      "Residing": "Japan residents only",
      "Positions": null
     },
     {
      " Sl.No": 103,
      "Position\/HNO": 10228,
      "Industry": "IT・通信・インターネット\/IT・TeleCom・Internet",
      "Position Type": "開発エンジニア(オープン系)\/Application Developer(Open)",
      "Contract details": "Nil",
      "Requirements": "【必須（MUST）】\n- リンカーズのミッションとバリューへの強い共感\n- Webアプリケーションの設計・開発・運用経験\n- クラウドにおける開発経験（特にAWS）\n- Terraform, CloudFormation等を用いてインフラをコード管理した経験\n- Dockerの構築・運用経験\n- Git \/ GitLabもしくは類似のバージョン管理システムを利用したチームでの開発経験\n\n\n【歓迎（WANT）】\n- サービスの負荷を考慮した設計・開発・運用スキル\n- MySQL等のRDBMSの運用経験\n- nginxやredis等のミドルウェアの運用経験\n- Ruby on Railsを用いたWebアプリケーション開発、運用経験\n- Elasticsearch・SageMaker・ECSなどのAWSサービスへの知識・経験\n- 単体テスト、機能テスト、E2Eテストを含むソフトウェアテストに関する知識と開発経験\n- Database(RDBMS,NoSQL)を効率的に利用するためのデータモデル設計\/データ問い合わせの知識と経験\n- CI\/CDの構築、運用経験\n- セキュリティに関する深い知識 (DeepSecurity,AWS WAF等)\n- OSSの公開、コントリビュートの経験\n\n【求める人物像】\n- オーナーシップを持って、他者を巻き込みながら物事を進められる方\n- タスクをこなすのではなく、課題を解決する方\n- 個人よりも、チームを主体に考えられる方\n- 学習意欲が高く、アウトプットがある方",
      "Job Description": "【業務内容】\n- Webアプリケーション及び、周辺システムの技術的な問題の発見、解決\n- デプロイやサーバセットアップ等の各種オペレーションを自動化するためのツールの開発、運用\n- 障害検知やキャパシティプランニングのためのモニタリング環境の構築、運用\n- アプリケーションやミドルウェアの運用、パフォーマンスの改善\n\n【今後の予定】\nインフラ基盤のコード管理（Terraform化）の推進し、アプリケーション開発者が扱いやすい状態へ\n既存機能のAWSマネージドサービスへ移行（Elasticsearch導入等）\nEC2での運用からECSへの切り替え\n\n【リンカーズで働く魅力】\n- リモート勤務・副業可能\n　- 現在、エンジニアは9割以上がリモート勤務となります。\n　- 必要な業務手続き以外は、リモート勤務と出社勤務の選択が可能です。\n　- 副業についても手続きを行えば、実施可能です。\n- AWS学習環境と技術研鑽補助\n　- 社内の勉強用AWSアカウントを用意しており、費用はLinkersで負担します。（限度額あり）\n　- 業務時間内でのWeb勉強会等への参加も問題ありません。\n- ベンチャーの速さと柔軟な組織\n　- 中規模のシステムであり、今後の変更・改善に関して、設計〜運用フォローまで一通で携われます。\n　- 平均年齢38歳で、比較的落ち着いた雰囲気の社風であり、世にいう若手過多・勢い重視のベンチャーではありません。\n　　ベンチャーの挑戦姿勢は残しつつ、状況にあった対応・判断を提案・実施できます。\n　　（エンジニアの働き方に関しても、理解があります）\n\n【募集背景】\n弊社で提供しているサービスはAWSにて管理されております。\n（EC2, RDS, S3, CloudWatch,SystemsManager,Elasticsearch等）\n現在、インフラのコード化を進めることで、開発環境や本番環境を柔軟に変更しつつ、\n開発効率の高いインフラ基盤の整備を進めており、一緒に働いてくださる方を募集しております。\n基盤整備以外には、既存機能のAWSマネージドサービスへ移行や、インフラのEOL対応、\n実際のサービス開発者の声を聞きながら、CI\/CD周りの改善を行うことが主な仕事となります。\n現在の構成は、AWSを利用しているものの、モダンなインフラ構成には程遠い状態です。\nCloudNativeTrailMapを道筋としてとらえ、今後のあるべき構成を一緒に考え、設計・構築できる方を募集します。\n現在、１名で上記を進めており、より改善スピードをあげていきたいための増員となります。",
      "Language": "C#, Java, Javascript, PHP, Ruby, Python, SQL, CSS",
      "Minimum Salary": "5M",
      "Maximum Salary": "7M",
      "Location": "Tokyo",
      "Japanese": "N2",
      "Residing": " Japan residents only",
      "Positions": "1名"
     },
     {
      " Sl.No": 104,
      "Position\/HNO": 10022,
      "Industry": "\t\nIT・通信・インターネット\/IT・TeleCom・Internet",
      "Position Type": "SAPコンサルタント\/SAP Consultant",
      "Contract details": "under process",
      "Requirements": "Must skill\nFor age 20's\n・ABAP development experience\n・Logical thinking and communication skill\n・Japanese skill about N2\n\nFor over age 30's (in addition to the skills above )\n・SAP consultation and talking with users\n・Project leader experience\n\nWanted skill\n・ Experience and product knowledge of any module (especially SD \/ MM \/ PP \/ FI \/ CO) in SAP ERP\n・ Business level English ability (document writing, email, conference call, customer support, etc.)\n・ Pharmaceutical, medical device industry, business knowledge\n・ Knowledge of ITIL",
      "Job Description": "In the SAP ERP new introduction project and the existing customer's SAP ERP repair project, we will utilize our business knowledge and system knowledge to improve the business of our customers and solve problems. In addition, in the localization project of global companies, we will lead the bridge between key Japanese users and the global IT department, such as Fit & Gap analysis between global templates and Japan-specific requirements and support for the realization of Gap.\n\nWe are in charge of various project scales, and we participate in each phase of the project such as planning, requirement definition, design \/ development, testing, and migration, and support smooth business operation even in the operation and maintenance phase after introduction. Since the client companies have a wide range of industries and business areas, a wide range of experience is possible.\n\nIt is mainly an in-house business, and in principle, there is no resident business, only when you go to the customer's site for collaborative business or business trips.",
      "Language": "ABAP",
      "Minimum Salary": "4M",
      "Maximum Salary": "8M",
      "Location": "Tokyo",
      "Japanese": "N2",
      "Residing": "overseas",
      "Positions": 19
     },
     {
      " Sl.No": 105,
      "Position\/HNO": 10023,
      "Industry": "IT・通信・インターネット\/IT・TeleCom・Internet",
      "Position Type": "開発エンジニア(オープン系)\/Application Developer(Open)",
      "Contract details": "under process",
      "Requirements": "<Required experience \/ skills>\nExperience in software development in ABAP language or open languages ​​such as JAVA, C, .NET\n\n<Welcome experience \/ skills>\n・ Knowledge of any module (especially SD \/ MM \/ PP \/ FI \/ CO) in SAP ERP\n・ Business level English ability (document writing, email, conference call, customer support, etc.)\n・ ITIL knowledge",
      "Job Description": "As a developer, I am mainly involved in system design, program development, testing, etc. in SAP ERP new introduction projects, SAP ERP renovation projects for existing customers, and in-house product development projects.\n\nIn addition, by gaining experience in upstream processes such as requirement definition, it is possible to acquire business knowledge and become an SAP consultant, outsourcing consultant, or project manager. By taking charge of multiple customers, you can gain a wide range of experience in various industries and business areas.\n\nIt is mainly an in-house business, and in principle, there is no resident business, only when you go to the customer's site for collaborative business or business trips.",
      "Language": "C, C#, Java, VB.net, ABAP",
      "Minimum Salary": "4M",
      "Maximum Salary": "5M",
      "Location": "Tokyo",
      "Japanese": "N2",
      "Residing": "overseas",
      "Positions": "2名"
     },
     {
      " Sl.No": 106,
      "Position\/HNO": "Open Position",
      "Industry": "サービス・レジャー\/Service・Leisure",
      "Position Type": "-",
      "Contract details": "Nil",
      "Requirements": "-",
      "Job Description": "Please send a recommend candidate CV to CF!",
      "Language": null,
      "Minimum Salary": "3M",
      "Maximum Salary": "20M",
      "Location": "北海道 Hokkaido, 青森県 Aomori, 岩手県 Iwate, 宮城県 Miyagi, 秋田県 Akita, 山形県 Yamagata, 福島県 Fukushima, 茨城県 Ibaraki, 栃木県 Tochigi, 群馬県 Gunma, 埼玉県 Saitama, 千葉県 Chiba, 東京都 Tokyo, 神奈川県 Kanagawa, 新潟県 Niigata, 富山県 Toyama, 石川県 Ishikawa, 福井県 Fukui, 山梨県 Yamanashi, 長野県 Nagano, 岐阜県 Gifu, 静岡県 Shizuoka, 愛知県 Aichi, 三重県 Mie, 滋賀県 Shiga, 京都府 Kyoto, 大阪府 Osaka, 兵庫県 Hyogo, 奈良県 Nara, 和歌山県 Wakayama, 鳥取県 Tottori, 島根県 Shimane, 岡山県 Okayama, 広島県 Hiroshima, 山口県 Yamaguchi, 徳島県 Tokushima, 香川県 Kagawa, 愛媛県 Ehime, 高知県 Kochi, 福岡県 Fukuoka, 佐賀県 Saga, 長崎県 Nagasaki, 熊本県 Kumamoto, 大分県 Oita, 宮崎県 Miyazaki, 鹿児島県 Kagoshima, 沖縄県 Okinawa, 海外 Foreign\r",
      "Japanese": "None",
      "Residing": "overseas",
      "Positions": "若干名"
     },
     {
      " Sl.No": 107,
      "Position\/HNO": "\t\nOpen Position 2",
      "Industry": "サービス・レジャー\/Service・Leisure",
      "Position Type": "-",
      "Contract details": "Nil",
      "Requirements": "-",
      "Job Description": "Please send a recommend candidate CV to CF!\n",
      "Language": null,
      "Minimum Salary": "3M",
      "Maximum Salary": "20M",
      "Location": "北海道 Hokkaido, 青森県 Aomori, 岩手県 Iwate, 宮城県 Miyagi, 秋田県 Akita, 山形県 Yamagata, 福島県 Fukushima, 茨城県 Ibaraki, 栃木県 Tochigi, 群馬県 Gunma, 埼玉県 Saitama, 千葉県 Chiba, 東京都 Tokyo, 神奈川県 Kanagawa, 新潟県 Niigata, 富山県 Toyama, 石川県 Ishikawa, 福井県 Fukui, 山梨県 Yamanashi, 長野県 Nagano, 岐阜県 Gifu, 静岡県 Shizuoka, 愛知県 Aichi, 三重県 Mie, 滋賀県 Shiga, 京都府 Kyoto, 大阪府 Osaka, 兵庫県 Hyogo, 奈良県 Nara, 和歌山県 Wakayama, 鳥取県 Tottori, 島根県 Shimane, 岡山県 Okayama, 広島県 Hiroshima, 山口県 Yamaguchi, 徳島県 Tokushima, 香川県 Kagawa, 愛媛県 Ehime, 高知県 Kochi, 福岡県 Fukuoka, 佐賀県 Saga, 長崎県 Nagasaki, 熊本県 Kumamoto, 大分県 Oita, 宮崎県 Miyazaki, 鹿児島県 Kagoshima, 沖縄県 Okinawa, 海外 Foreign\n",
      "Japanese": "None",
      "Residing": "overseas",
      "Positions": "若干名"
     },
     {
      " Sl.No": 108,
      "Position\/HNO": "Open Position 3",
      "Industry": "        \nサービス・レジャー\/Service・Leisure",
      "Position Type": "-",
      "Contract details": "Nil",
      "Requirements": "-",
      "Job Description": "Please send a recommend candidate CV to CF!",
      "Language": null,
      "Minimum Salary": "3M",
      "Maximum Salary": "20M",
      "Location": "北海道 Hokkaido, 青森県 Aomori, 岩手県 Iwate, 宮城県 Miyagi, 秋田県 Akita, 山形県 Yamagata, 福島県 Fukushima, 茨城県 Ibaraki, 栃木県 Tochigi, 群馬県 Gunma, 埼玉県 Saitama, 千葉県 Chiba, 東京都 Tokyo, 神奈川県 Kanagawa, 新潟県 Niigata, 富山県 Toyama, 石川県 Ishikawa, 福井県 Fukui, 山梨県 Yamanashi, 長野県 Nagano, 岐阜県 Gifu, 静岡県 Shizuoka, 愛知県 Aichi, 三重県 Mie, 滋賀県 Shiga, 京都府 Kyoto, 大阪府 Osaka, 兵庫県 Hyogo, 奈良県 Nara, 和歌山県 Wakayama, 鳥取県 Tottori, 島根県 Shimane, 岡山県 Okayama, 広島県 Hiroshima, 山口県 Yamaguchi, 徳島県 Tokushima, 香川県 Kagawa, 愛媛県 Ehime, 高知県 Kochi, 福岡県 Fukuoka, 佐賀県 Saga, 長崎県 Nagasaki, 熊本県 Kumamoto, 大分県 Oita, 宮崎県 Miyazaki, 鹿児島県 Kagoshima, 沖縄県 Okinawa, 海外 Foreign",
      "Japanese": "None",
      "Residing": "overseas",
      "Positions": "若干名"
     },
     {
      " Sl.No": 109,
      "Position\/HNO": "Open Position 4",
      "Industry": "サービス・レジャー\/Service・Leisure",
      "Position Type": "-",
      "Contract details": "Nil",
      "Requirements": "Please send a recommend candidate CV to CF!\r",
      "Job Description": "Please send a recommend candidate CV to CF!\r",
      "Language": null,
      "Minimum Salary": "3M",
      "Maximum Salary": "20M",
      "Location": "北海道 Hokkaido, 青森県 Aomori, 岩手県 Iwate, 宮城県 Miyagi, 秋田県 Akita, 山形県 Yamagata, 福島県 Fukushima, 茨城県 Ibaraki, 栃木県 Tochigi, 群馬県 Gunma, 埼玉県 Saitama, 千葉県 Chiba, 東京都 Tokyo, 神奈川県 Kanagawa, 新潟県 Niigata, 富山県 Toyama, 石川県 Ishikawa\r",
      "Japanese": "None",
      "Residing": "overseas",
      "Positions": "若干名"
     },
     {
      " Sl.No": 110,
      "Position\/HNO": "        \n外国籍採用支援コンサルタント\n",
      "Industry": "サービス・レジャー\/Service・Leisure",
      "Position Type": "営業(法人向け)\/Sales to B",
      "Contract details": "Nil",
      "Requirements": "- To B 営業経験が一年以上\n- あらゆるアイデアを出し理想の求人企業を開拓することに前向きになれる方\n- クライアントにベストな提案を思考し実際に提案できる方\n- 攻守だと攻めの姿勢があり人のために思考しながら攻めることができる方\n- リーディング\/ライティングの基本英語が使える（スピーキングはできれば良いが業務上重要視しない）\n- ベンチャー文化に合う方（様々なリソースが当たり前にある環境に慣れてそれが当たり前に思っている方は合いません）\r",
      "Job Description": "外国籍人材採用から活躍推進までを支援コンサルティングを行います。日本企業の人材雇用ニーズを吸い上げ、ベストな方策を提案。外国籍採用に関連するソリューション、ノウハウ提供を行い企業がよりスムーズに外国籍社員雇用を推進できるまでを支える重要なハブとなります。\n\n- 新規求人企業の開拓\n- 既存顧客のフォロー営業（カスタマーサクセス的な動きとなります）\n- 求人企業が求める求人の要件や情報のヒアリング\n- 人材の選定から提案\n- 面接など内定までのプロセス支援\n- 入社後紹介人材が早期定着するための支援",
      "Language": null,
      "Minimum Salary": "3M",
      "Maximum Salary": "5M",
      "Location": "Tokyo",
      "Japanese": "None",
      "Residing": "overseas",
      "Positions": "若干名"
     }
    ]